[{"book_title": "Алиби", "book_author": "ИВАНОВ Сергей", "book_description": "Фантастический детективные рассказ опубликованный в журнале \"Юный техник\", 1991, © 8, С. 30 – 34.OCR В. КузьминSept. 2001Проект \"Старая фантастика\"http://sf.nm.ru", "book_genres": ["Научная фантастика", "Прочие Детективы"], "book_comments": ["Детский вариант анекдотов про Шерлока Холмса)", "Загадки я люблю.)))", "А мне понравилось, люблю, знаете ли, всякие загадочки, головоломочки, кроссвордики, Гимнастика ума, одним словом... \nВо всём можно найти положительные моменты, не разгадал загадку, так хоть гренки научился готовить отменные... :-)", "Очень поучительное для ребенка 10 лет."], "book_image": "https://tululu.org//shots/239.jpg"}, {"book_title": "Бич небесный", "book_author": "Стерлинг Брюс", "book_description": "Это книга о хакерах. Не о тех. что взламывают компьютерные системы и охранные коды банков. Бригада Джерри Малкэхи колесит на супервездеходе по Оклахоме в погоне за непредсказуемыми торнадо, бичом небесным Америки ближайшего будущего, чтобы с помощью электронной техники лишить их смертельной силы.Брюс Стерлинг, отец-основатель киберпанка, философ Мировой Паутины, социолог, провозвестник будущего современной науки, писатель, каждая книга которого своеобразная веха в литературной жизни Америки, в очередной раз открывает перед читателем яркую, неожиданную грань своего таланта.", "book_genres": ["Научная фантастика", "Триллеры"], "book_comments": ["Весьма интересная книга. Динамичный сюжет, насыщеный приключениями. Вмеру счастливый конец для главных героев. Оставляет чувство удовлетворения и завершенности. Немного коробит жаргон персонажей (пара выражений).", "книга супер!", "Книга потрясающая. С головой ушла в сюжет.", "Ну не знаю, я ожидала увидеть более грандиозное описание Ф-6, что-то такое, чтоб прямо дух захватило. Сюжет весь какой-то разорванный, собственно самим торнадо уделено очень мало внимания, а интимные подробности жизни бригадиров меня лично очень утомляли. Я несколько разочарована, ожидала большего.", "Уже прочитала пол книги- захватывает. Очень понравилось описание 2030 годов - по-моему именно к этому наш мир и катится.", "Мда... Думал будет типа фильма Смерч, но эта тягомотина, насчет истории героев, как заливали не понятную жижу в легкие!! Зачем лб этом писать, не понимаю. Или для того чтобы книга была побольше? Забили бы еще рекламой прокладок олвэйс... Зря время потратил.", "Сейчас буду читать, через 3 дня расскажу своё мнение...", "Супер ^_^."], "book_image": "https://tululu.org//shots/550.jpg"}, {"book_title": "Цена посвящения: Серый Ангел", "book_author": "Маркеев Олег Георгиевич", "book_description": "Андрей Злобин, прокурор из Калининграда, яркой звездой мелькнувший на страницах романа «Странник: Оружие возмездия», становится главным действующим лицом новой книги. Станет ли он Героем, избравшим свой Путь? Сможет ли с честью исполнить возложенную на него миссию вершителя Правосудия.Сюжет романа запутан и изобилует неожиданными поворотами. Ответы на все вопросы вы найдете лишь на последних страницах.", "book_genres": ["Боевики", "Научная фантастика"], "book_comments": ["Очень хорошо, много интересных мыслей. Советую.", "Понравилось. Немного политизированности создает специфические ассоциации по восприятию произведения. Не скажу что \"отпад как классно\", но интересно читать. Фантастики как таковой нет, но от этого детектив хуже не стал."], "book_image": "https://tululu.org//shots/768.jpg"}, {"book_title": "Цена посвящения: Время Зверя", "book_author": "Маркеев Олег Георгиевич", "book_description": "«Посвящение — переход через порог смерти ради новой жизни, но порой плата за Посвящение — жизнь». В истине этого высказывания предстоит убедиться героям нового романа известного писателя Олега Маркеева «Странник. Цена Посвящения» Максимову и Злобину в ходе расследования загадочного убийства крупного предпринимателя. Мир бесов вдруг оказывается так похож на сегодняшний мир, что трудно понять, кто оборотень, кто друг, кто враг. Клубок интриги удастся распутать лишь на последних страницах романа. Но нить повествования потянет за собой в будущее, к новым приключениям Странника, с которым читатель уже знаком по романам писателя «Угроза вторжения», «Черная Луна», «Оружие возмездия», «Тотальная война».", "book_genres": ["Боевики", "Научная фантастика"], "book_comments": ["Мне понравилось, приятно читать умного человека чтобы он не писал.", "Из этой серии, лучшая!", "Это не фантастика, а реальность, включая психотропное оружие.\n  Опечатки - вместо Ирак, следует читать - Иран.\n  Недостатки: не указан противник Белого ордена; нас ставят на порог \"белого квадрата\", но новых идей не дают..."], "book_image": "https://tululu.org//shots/769.jpg"}, {"book_title": "Дело Джен, или Эйра немилосердия", "book_author": "Fforde Jasper", "book_description": "В мире, где живет главная героиня, по-прежнему существует Российская империя, зато Великая Британия развалилась, и вот уже более ста лет продолжается Крымская война. В этом мире возможны путешествия во времени и практикуется клонирование вымерших в процессе эволюции животных. А еще здесь существует таинственная Сеть правительственных агентств, занимающихся чем угодно – от разборок между соседями до вампиров и инопланетных монстров. И надо же такому случиться, что наша главная героиня оказывается в центре интриги, сплетенной двумя злодеями мирового уровня. Причем преступники посягнули на самое святое, что существует в этом безумном мире – на Джен Эйр, любимейшую народом литературную героиню.", "book_genres": ["Научная фантастика", "Прочие Детективы"], "book_comments": [], "book_image": "https://tululu.org//shots/1131.jpg"}, {"book_title": "Фабрика дьявола", "book_author": "Мар Курт", "book_description": "На далёкой Земле 9 апреля 2404 года.Никто на борту «Креста-3» не знает, какие выводы сделали таинственные хозяева Андромеды из внезапного появления земного боевого сверхкорабля в их самых исконных владениях. Перри Родан опирается лишь на предположения и теории.И все же ему и другим руководителям земной экспедиции в Андромеду известно, что для «Хозяев Острова» местоположение Земли не тайна с первобытных времён, потому что они или их подручные создали на планете История резерват, в котором в безвременье находились люди всех эпох.Один из таких пленных с Истории — майор Солнечного Флота, чей корабль был уничтожен в бою на западном краю Галактики — смог ускользнуть и попасть на борт «Креста».Но что происходит с другими людьми на плакате без времени и что ожидает землян на «Мультике», ФАБРИКЕ ДЬЯВОЛА?..", "book_genres": ["Научная фантастика", "Триллеры"], "book_comments": ["Книга супер!=)) всем советую!=)", "\nдинамичное развитие событий, прочитав страницу, хочется читать следующую; хорошо, но мало.", "Дешевая муть.", "Термин дешевая не применим к книгам.", "Не увлекает, скучновато, изобилует \"научными терминами-вымыслами\"."], "book_image": "https://tululu.org//shots/1715.jpg"}, {"book_title": "Говорящий камень", "book_author": "Азимов Айзек", "book_description": "Силиконий – негуманоидная форма жизни из пояса астероидов с тканями из твердого силикона и кровью из жидкого силикона. Для роста нуждается в гамма-излучении. Телепат. Обычный силиконий небольших размеров, но команде КК «Роберт К.» встретился необычно крупный экземпляр. Капитан корабля сделал вывод, что его родной астероид почти целиком состоит из урана. Силикония команда решила взять с собой, а координаты астероида скрыть. Уран для силикония – пища, поэтому он может привести команду и к другим космическим залежам этого металла. Но в корабль попал метеорит, вся команда погибла, а силиконий не смог сказать, где находится его дом.", "book_genres": ["Научная фантастика", "Прочие Детективы"], "book_comments": ["читала похожее произведение. \"Мешок\", автора не помню.", "Спасибо!!!", "Айзек один из лучших авторов! Его рассказы и книги просто прекрасны! На мой (сугубо субъективный) взгляд он один из лучших писателей писавших научную фантастику!", "Отличный писатель, гениальный как и его сочинения.", "Он давно мне нравится, живой слог, талантливо...", "Книги Азимова - Класс!", "Прочитал. Понравилось. Люблю логику.", "Азимов-талант, предвидевший многие открытия, а также будущее Земли как экосистемы, подвергающейся опасности. Читала и буду перечитывать. Спасибо!!!!"], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "И Он пришел... ИТ-роман", "book_author": "Аджалов Владимир", "book_description": "Как бы невероятно это ни звучало, но действительно в Интернете на продажу выставлено тело Иисуса из Назарета. Оно клонировано из клеток крови с Туринской плащаницы – погребальных пелен Христа. И к этому телу устремляется поток информации внеземного происхождения…Эту книгу по праву можно назвать самой неординарной за последние годы, и не только в России. Сложно даже определить ее жанр: это и боевик, и детектив, и невероятно романтические отношения, добавьте в это глубокий философский смысл бытия и разбавьте законами современного мира – и это далеко не все.С первых страниц Вас захлестывает калейдоскоп событий и героев, тесно переплетенных между собой. В неожиданном ракурсе вы увидите и президентов двух сверхдержав, и олигархов, и порнокоролей. На страницах этой книги Вы встретите невероятно одаренных духом, но обделенных физически детей, а также нас с вами: обычных людей, затерянных в мире денег, коррупции и межрелигиозной розни. В мире компьютеров и сетей, террористов и войн. Нас – затерянных, но продолжающих верить в справедливость и порядочность. Верить в себя, верить в наших детей, верить в Бога…", "book_genres": ["Научная фантастика", "Триллеры"], "book_comments": ["С удовольствием прочитал эту книгу, это удивительная книга по охвату событий сочетание прошлого и настоящего. Побольше бы таких.", "Автор пришет в стиле Арура Хейли (Аэропорт, Отель и т.д.- кто не читал) - такая же многоплановость повествования и развитие сюжета в жанре экшн, но у Хейли даже второстепенные герои так мастерски выписаны, что надолго запоминаются, а здесь они банально одномерны. Кстати, идею об эмбрионах автор тоже позаимствовал из известной книги Код бытия, которой, соответственно, проигрывает. Эдинственный плюс - может кто-то после прочтения зантересуется хотя бы Библией и Евангелием, который мы так плохо знаем, ведь люди не читают подобной литературы, а может, даже почувствует Бога внутри себя и станет лучше!!!", "Оч понравилось. Захватывает, увлекает, читалось На одном дыхании. Это готовый сценарий для многомиллионного супер экшена для всех людей не зависимо от возраста и вероисповедания.", "Несколько неожиданная версия Пришествия Спасителя, но что-же, все равно познавательно. Спасибо Автору.", "Книга интересная. Как физик, с некоторыми вещами, не могу согласиться. Однако суть не в правильной трактовке физических законов, а в определении роли Человека и его Совести (Бога) в нашем времени. Получил большое удовольствие от прочтения. Тут и захватывающий сюжет, и легкий стиль изложения. Спасибо!", "Давно не читал ничего подобного.... Спасибо автору! Очень понравилось!", "Очень понравилась! Читается легко, захватывает. Книга, на мой взгляд, нужная и полезная. Хотелось бы поднять уровень описания технических мест. Огромное Спасибо автору.", "Необычно. Интересно и захватывает. Но главное- задумываешься о своем месте на этом свете.", "Книга очень понравилась! Захватывающее чтение, особенно ближе к концу, когда все сюжетные линии сплетаются в одну. Затрагиваются важные для каждого думающего человека вопросы в разных сферах: и религиозные, и моральные, и даже политические чуть-чуть )))\nРекомендую прочитать!", "Отличный вариант описания пришествия в наше время! Многим моим мыслям нашла подтверждение, будет о чем подискутировать!", "Книга просто на одном дыхании читается!!! На чувствах здесь значительно поиграл автор (за душу берет)!!!", "Зачетная книга! Ближе к концу книги начинает бредом попахивать, автор плохо в технологиях разбирается, концовка предсказуемая, но не менее приятная! Рекомендую к прочтению!", "Я прочитал эту книгу на одном дыхании, очень увлекательная и поучительная книга, кое что узнал нового для себя и даже проверил эту инфу, советую всем кому не безразлично то что происходит вокруг нас прочитать ее, НЕПОЖАЛЕЕТЕ И ПОЛУЧИТЕ ЕЩЕ ОДНУ ТЕМУ ДЛЯ ДИССКУСИЙ СРЕДИ СВОИх.", "Книга достойна того чтобы на ее основе сняли НАСТОЯЩЕЕ КИНО, не только из-за реалистичности отражаемых событий и людей (журналистов, террористов и духовных деятелей), но и очень острого для современного человека сюжета!!!", "Согласна, книга читается легко, сюжет неординарный, очень хорошо чувствуется экшн. Но, хотя задумка и получилась неплохой, исполнение оставляет желать лучшего. Ну не выжал автор всего того, что мог бы. Да, добавить описания мест, характеров/внешности персонажей, чтобы получился не скупой сценарий, а книга, которая берет за душу и еще долго не отпускает. А так - прочитал, восхитился и... Забыл... К сожалению, мои ощущения таковы.", "Книга очень интересная, захватывает с самого начала и \"не отпускает\" до конца, хотя ближе к середине концовка достаточно ясно вырисовывается. Тем не менее местами прошибает на слезу и заставляет задуматься о смысле жизни, своей и вообще...", "Книга понравилась. Даже несмотря на то, что чувствуется дилетантизм автора во многих вопрос, сюжет захватывающий, хотя диалоги пресные, местами глупые. В целом книга хорошая, есть над чем задуматься.", "Не впечатлило.", "Очень мило. Добро на коне, конь в мыле но несет. Дружба народов, вер, полов. Зло вульгарно и мерзотна. Приторно сладко. В реале Зло красиво, обмачиво, это и ужасает. Итого: мелко, усужливо и еще раз мило до соплей.", "С удовольствием прочитала эту книгу. Рекомендую."], "book_image": "https://tululu.org//shots/2043.jpg"}, {"book_title": "Казнить нельзя помиловать", "book_author": "Чертанов Максим", "book_description": "", "book_genres": ["Научная фантастика", "Триллеры"], "book_comments": ["Стоит прочесть, несмотря на кое-гдешные замудрёносушности))"], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Ночь, которая умирает", "book_author": "Азимов Айзек", "book_description": "Спустя десять лет на Земле в рассказе Айзека Азимова «Ночь, которая умирает», на одном их конгрессов, встретились друзья по колледжу – Таллиаферо, Райджер, Конес и Вильерс. Эти десять лет каждый из них работали в разных местах Солнечной системы: Эдвард Таллиаферо на Луне, Беттерслей Райджер на Церере, Стенли Конес на Меркурии, а Ромаеро Вильерс на Земле, потому что болел тяжелым ревматизмом и слабым сердцем. Вильерс среди них был самым одаренным, но болезнь его сделала вдобавок и злым. Может быть именно поэтому он и изобрел способ мгновенного перемещения массы на любое расстояние. Он должен был сделать доклад на конгрессе. Знали о его открытии лишь трое друзей, а также профессор Мендель. Но случилось неожиданное. Вильерс умер, а его доклад кто-то сжег прямо в комнате. Расследованием занялся доктор Мендель. Он один видел опыт Вильерса по перемещению мыши на расстояние. Никто из троих одноклассников не признался в преступлении, а основания, что перед смертью от сердечного приступа Вильерса, преступник сфотографировал доклад, имелись основательные. Разобраться в ситуации помог друг Менделя, Энделл Уэрт, обладающий дедуктивными способностями.", "book_genres": ["Научная фантастика", "Прочие Детективы"], "book_comments": ["Отличная книга! Причитал быстро, очень понравилась.", "Ни фига не логично все. Если, как утверждает преступник \"все остальное произошло само собой. Одно потянуло за собой другое, и прежде, чем я понял, что делаю, было уже поздно\", то не думаю что у него совершенно случайно с собой оказалась запасная пленка, которую он вставил в фотик, отснял записи, потом вынул и спрятал, а в фотик вернул ту пленку что была там раньше. Все же произошло \"само собой\", то есть в состоянии аффекта, рядом с трупом... А если запасной пленки не было, тогда когда он отдал свой фотоаппарат на проверку, выяснилось бы что она новая, а это подозрительно в первую очередь. Короче троечка...", "Очень интересно!", "Николай, всё, что говорят, принято считать ложью. То, что говорит преступник - тем более.", "Прочитал. Согласен с Николаем.", "Судя, по названию книга очень интересная. Название интригует.", "Гениально почти как все у Айзека.", "Спасибо за возможность прочитать этот рассказ. Достаточно интересная гипотеза, и как всегда у Азимова, попутно много интересных фактов о других мирах."], "book_image": "https://tululu.org//shots/4024.jpg"}, {"book_title": "Нырок в забвение", "book_author": "Хенрик Ричард", "book_description": "В ПРЕДДВЕРИИ АПОКАЛИПСИСАСо времен второй мировой войны наиболее тщательно скрываемой тайной ВМС США был, по слухам, так называемый \"Филадельфийский эксперимент\" гениального Альберта Эйнштейна, результаты которого более пятидесяти лет окутывал покров таинственности...Но однажды происходит необъяснимое явление: во время обычных ходовых испытаний в районе Багамских островов бесследно исчезает американская ядерная подводная лодка \"Льюис энд Кларк\" и... появляется в водах Тихого океана, загадочным образом почти мгновенно обогнув половину земного шара.Для сотрудника следственных органов ВМС США коммандера Томаса Мура тайна \"Льюис энд Кларк\" стала отправной точкой на бесконечном извилистом пути террора и обмана, ведущем в темные глубины океана, где холодная война еще далека до завершения и горстка советских лидеров старой коммунистической закалки предпринимает последнюю безумную попытку установить контроль над судьбами мира!", "book_genres": ["Научная фантастика", "Политические детективы", "Триллеры"], "book_comments": ["Автору: Хенрик РичардYan Smit 25. 09. 2011 13:29:15 (перенесено)Нырок в забвение:: Хенрик Ричард Это не фантастика, это какая-то пропагандистская агитка( Автор не шарит в науках, но пишет о них - простительно. Автор не военный, но сочиняет на околовоенные темы - плевать. Но как у него русский КАПИТАН, прошедший войну, вдруг решил в жизни \"плыть по течению\"???! Автор, что, русских только по своим газетам, да по нашим москвичам видел? А \"океанолог Ирина\", через каждые пять минут ругающая перед иностранцами своё, советское, откуда взялась? Что за гибрид проститутки с инопланетянином? В любом народе люди между собой по костям разложат и своё и своих, но перед чужими - хрен! Ни француз, ни американец, ни, тем более русский - СВОЁ перед чужими никогда опускать не станет. В общем, персонажи картонные, действо надуманное, и книжонку \"вытягивает\" только сюжет и как-бы современность. Ощущения при чтении - чтиво на раз. Долистать, плюнуть, и повесить в общественном туалете деревенском."], "book_image": "https://tululu.org//shots/4102.jpg"}, {"book_title": "Поющий колокольчик", "book_author": "Азимов Айзек", "book_description": "Убийство (первое) на Луне из-за сверхдрагоценностей – поющих колокольчиков – полые шарики пемзы, внутри которых перекатываются микрокусочки – издают восхитительный звук. Убийца рассчитывает, что никто не сможет доказать, что он был на Луне, так как человек там находится в скафандре и внешнее влияние Луны не проникает к его телу. Но экстратерролог Эрт сумел обмануть убийцу...", "book_genres": ["Научная фантастика", "Прочие Детективы"], "book_comments": ["как и все по-настоящему драгоценное, колокольчики были хрупки до невозможности. но человек в своем стремлении к наживе забывает о хрупкости и видит перед собой только ценность... цену, выраженную в денежном эквиваленте...", "Я прочитала эти произведения ещё в институте и просто заболела Азимовым. Книги я брала у знакомых, но сейчас благодоря интернету могу читать когда угодно. Спасибо вам!", "Какое поэтичное описание этих поющих колокольчиков! Очень захотелось их услышать. Спасибо за возможность прочитать эти рассказы - я очень люблю Азимова, но эти рассказы прочитала впервые."], "book_image": "https://tululu.org//shots/4876.jpg"}, {"book_title": "Продается тело Христа", "book_author": "Аджалов Владимир Исфандеярович", "book_description": "Как бы невероятно это не звучало, но действительно в Интернете на продажу выставлено тело Иисуса из Назарета. Оно клонировано из клеток крови с Туринской плащаницы – погребальных пелен Христа. И к этому телу устремляется поток информации внеземного происхождения…Эту книгу по праву можно назвать самой неординарной за последние годы, и не только в России. Сложно даже определить ее жанр: это и боевик, и детектив, и невероятно романтические отношения, добавьте в это глубокий философский смысл бытия и разбавьте законами современного мира – и это далеко не все.С первых страниц вас захлестывает калейдоскоп событий и героев, тесно переплетенных между собой. В неожиданном ракурсе вы увидите и Президентов двух Сверхдержав, и олигархов, и порнокоролей. На страницах этой книги вы встретите невероятно одаренных духом, но обделенных физически детей, а также нас с вами: обычных людей, затерянных в мире денег, коррупции и межрелигиозной розни. В мире компьютеров и сетей, террористов и войн. Нас – затерянных, но продолжающих верить в справедливость и порядочность. Верить в себя, верить в наших детей, верить в Бога…", "book_genres": ["Научная фантастика", "Триллеры"], "book_comments": ["Приятная книга=)", "Чем- то напоминает фильм \"2012\", особенно, тема Христа. Глупо и притянуто за уши, самое то для тех, кто от радости брызгает слюной в сказках о Боге, спасителе и прочей ерунде))", "А, мне книга понравилась. Легко читается. Правда у меня создалось впечатление, что я ее читала. Возможно из-за того, что по стилю напоминает Сидни Шелдона (у него есть детективный рассказ про какой-то упавший космический корабль, название запамятовала), а возможно, что события в книге предсказуемы. Но все равно, читать можно.", "книга о нас и для нас. имеющий уши - да услышит... автору - уважение и благодарность.", "Книга очень увлекательное и трогает до глубины души. Жаль только что не все линии героев доведены до конца.", "Книга очень понравилась. Сюжет конечно местами предсказуем, но написано очень и очень неплохо. На слезу пробивает и героям сопереживаешь искренне. Концовка позитивная но книгу не портит. Самое главное, что сюжет заставляет задуматься \"кто ты в этом мире\"; \"что ты сделал хорошего\"; \"веришь ли ты\". Всем нормальным людям рекомендую! Останется в памяти."], "book_image": "https://tululu.org//shots/5299.jpg"}, {"book_title": "Роковой поцелуй", "book_author": "Патрацкая Наталья", "book_description": "Из серии \"Мийлора\"", "book_genres": ["Научная фантастика", "Прочие Детективы", "Прочие приключения"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Те, кто против нас", "book_author": "Руденко Борис", "book_description": "Опубликовав полемическую статью в научном журнале, историк Олег Нестеров даже не предполагал, что тем самым вовлекает себя в яростную борьбу двух тайных противоборствующих сил, члены которых — могучие суггесторы и телепаты, результат дальнейшей эволюции человека. Для «хищников» простые люди служат лишь пищей, и на Нестерова, обладающего опасной информацией, объявляется беспощадная охота. Теперь он может рассчитывать только на свои силы — и, возможно, на помощь стороны, противостоящей «хищникам»…", "book_genres": ["Научная фантастика", "Триллеры"], "book_comments": ["Есть над чем подумать. Спасибо автору за хорошую книгу.", "Книга очень понравилась! И идея новая, и сюжет интересный.", "Прекрасная книга.", "Книга очень понравилась, перечитывал под настроение пару раз! Интересно, будет ли продолжение?", "Спасибо за книгу, напоминающую о том, что еще\nГде-то существует понятия: чести и совести.", "Помимо захватывающего сюжета, ценность торчества Бориса Руденко для меня лично, в хорошем литературном языке. Получаю почти эстетческое наслаждение, читая его произведения. Очень хорошо выписаны персонажи. У каждого свой харакер. Замечательная прередача эмоций героев. Давно не встречала подобного владения возможностями русского языка для передачи информации.", "Очень что то напоминает! Гадкие лебеди Стругацких? Нет...! Так это же сегодняшняя Россия! Всё один к одному! Только причины другие, а последствия те же!", "Это антигосударственное вредное чтиво. Надо немедленно запретить."], "book_image": "https://tululu.org//shots/6758.jpg"}, {"book_title": "Телепортеры, внимание!", "book_author": "Мар Курт", "book_description": "Десять тысяч лет назад — в то время, когда на Земле ещё не существовало настоящей цивилизации, аркониды вели ожесточённые сражения с метанцами.Эти войны потрясли основы арконидской империи. Они привели бы к полному уничтожению арконидов, тогдашних властителей Галактики, если бы в решающее мгновение им не удалось использовать против метанцев новое оружие.Теперь, десять тысяч лет спустя, когда Солнечная империя Перри Родана давно уже получила наследство арконидов, кажется странным, что власть метанцев не была сломлена уже тогда.Лорд-адмирал Атлан, друг и учитель Перри Родана, первым узнает о грозящей опасности. И когда гигантская летающая крепость метанцев появляется из приёмника трансмиттера — а «Крест-2» тем временем вырос до нормальных размеров — Юлиан Тиффлор поднимает по тревоге флот охраны.Летающая крепость угрожает трансмиттерной переброске в туманность Андромеды, и с ней невозможно справиться обычным оружием. Поэтому в дело приходится вмешаться трём лучшим мутантам Перри Родана…Когда Рас Чубай, Тако Какута и Гукки вступают в действие, им отдаётся приказ: ТЕЛЕПОРТЁРЫ, ВНИМАНИЕ!", "book_genres": ["Научная фантастика", "Триллеры"], "book_comments": [], "book_image": "https://tululu.org//shots/6766.jpg"}, {"book_title": "Зодиак", "book_author": "Стивенсон Нил", "book_description": "Мир – на грани экологической катастрофы.Гигантские корпорации превратили океаны в свалку для промышленных отходов.Всем наплевать?Положим – не всем.Отчаянный Сенгеймон Тейлор и в одиночку неплохо борется с многочисленными врагами!Кто он?Последний самурай техно-эры?«Враг государства номер один»?Просто обычный псих с экологической идефикс?Читайте ироническую антиутопию мастера нонконформистской фантастики!", "book_genres": ["Научная фантастика", "Триллеры"], "book_comments": ["ооооо, великая оранжевая серия!!! Большая часть из этой линии застревает и в душе, и в голове надолго))) \r\nнадеюсь и эта книга произведет на меня такое же сильное впечатление, как и другие оранжевые%)))"], "book_image": "https://tululu.org//shots/8283.jpg"}, {"book_title": "Der Schwarm", "book_author": "Schaetzing Frank", "book_description": "Ein Fischer verschwindet vor Peru, spurlos. Цlbohrexperten stoЯen in der norwegischen See auf merkwьrdige Organismen, die hunderte Quadratkilometer Meeresboden in Besitz genommen haben. Wдhrenddessen geht mit den Walen entlang der Kьste British Columbias eine unheimliche Verдnderung vor. Nichts von alledem scheint miteinander in Zusammenhang zu stehen. Doch Sigur Johanson, norwegischer Biologe und Schцngeist, glaubt nicht an Zufдlle. Auch der indianische Walforscher Leon Anawak gelangt zu einer beunruhigenden Erkenntnis: Eine Katastrophe bahnt sich an. Doch wer oder was lцst sie aus? Wдhrend die Welt an den Abgrund gerдt, kommen die Wissenschaftler zusammen mit der britischen Journalistin Karen Weaver einer ungeheuerlichen Wahrheit auf die Spur.", "book_genres": ["Научная фантастика", "Триллеры"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Justitia - est Часть 1", "book_author": "Картман Эрика", "book_description": "", "book_genres": ["Научная фантастика", "Прочие Детективы"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Lost in a Good Book", "book_author": "Fforde Jasper", "book_description": "The inventive, exuberant, and totally original literary fun that began with The Eyre Affair continues with Jasper Fforde’s magnificent second adventure starring the resourceful, fearless literary sleuth Thursday Next. When Landen, the love of her life, is eradicated by the corrupt multinational Goliath Corporation, Thursday must moonlight as a Prose Resource Operative of Jurisfiction—the police force inside books. She is apprenticed to the man-hating Miss Havisham from Dickens’s Great Expectations, who grudgingly shows Thursday the ropes. And she gains just enough skill to get herself in a real mess entering the pages of Poe’s \"The Raven.\" What she really wants is to get Landen back. But this latest mission is not without further complications. Along with jumping into the works of Kafka and Austen, and even Beatrix Potter’s The Tale of the Flopsy Bunnies, Thursday finds herself the target of a series of potentially lethal coincidences, the authenticator of a newly discovered play by the Bard himself, and the only one who can prevent an unidentifiable pink sludge from engulfing all life on Earth.", "book_genres": ["Научная фантастика", "Прочие Детективы"], "book_comments": [], "book_image": "https://tululu.org//shots/8595.jpg"}, {"book_title": "Астронавт Джонс", "book_author": "Хайнлайн Роберт", "book_description": "Роман патриарха американской фантастики, Великого Мастера Роберта Энсона Хайнлайна (1907 – 1988) повествует о приключениях юного Максимилиана Джонса, с детства мечтавшего о профессии астронавигатора. Сбежав из дома, Макс в результате невероятного стечения обстоятельств попадает на терпящий бедствие космический корабль и становится для его экипажа и пассажиров последним шансом на спасение.", "book_genres": ["Детская фантастика", "Научная фантастика"], "book_comments": ["Замечательная книга, поэтому и скачиваю. Читал давно, хочу перечитать снова.", "Среди нынешнего мусора, книга представляет образец настоящей фантастики. Моя оценка 5. Один недочет - в конце ожидал большего.", "Хорошая книга, очень понравилась, прочитал за день!", "Читал до полуночи - не оторваться!\nЛучшая научная фантастика из прочитанного, но конец какой-то невнятный.", "Читал давно, хорошая книга.", "Потрясающая книга.... Перечитывал ее раза 4... И еще буду )))", "Всем хороша книга, за исключением концовки. Такое ощущение что автор поторопился ее закончить, может ему пришла в голову идея другой книги, или она ему просто наскучила, но я ожидал большего:(.", "Хорошо выписанная книга старой школы. Читать очень интересно. Не пойму, чего все к концовке прицепились... Финал вполне внятный и закономерный.", "Только что прочитал, решил оставить свой отзыв. Читается легко, написано интересно, сюжет-ничего похожего никогда не встречал. Буду читать все, что осталось:)", "Да, мечта маленького мальчика! В 10-12 лет все мечтают стать героями - он тайком пробирается на корабль, и его делают капитаном! Ура!На тех, кто постарше, не рассчитано. С тех пор изобрели калькулятор и даже - вы не поверите! - компьютер. Как бы капитаном с тех пор не делают за то, что ты научился считать.", "Читаю по вечерам сыну., ему семь лет., очень нравится )", "Роберт Хайнлайн, лично для меня - ФАНТАСТ № РАЗ! Конечно, есть у него и слабые вещи (из ранних), но и они читаются. А серия о Вудро Смите (Лазарь Лонг) - эти вещи стоит прочитать даже девушкам...", "Прочитал книгу за ночь... Интересная история про космические приключения... Концовка вялая... Но, как всегда с хорошим исходом... Читается интересно на одном дыхании...", "Очень хорошая книга. За свою жизнь я перечитывал её не менее 20ти раз, знаю почти наизусть. Вот и сегодня решил на досуге прочитать.", "Книжка класна, раніше нічого подібного не зустрічав. 10/10.", "Мне сейчас 12 лет, вот недавно прочитала... Теперь вот не могу найти ничего интересного, всё кажется скучным по сравнению я этой книгой. Советую прочитать)", "Отличная книга, читается на одном дыхании. Да и вообще Хайнлайн очен интересный автор. Рекомендую.", "Книга явно написана для молодёжи от 10-ти до 20-ти. Хайнлайн всегда читается легко, сюжет неплохо закручен, но эта книга не входит в список лучших его произведений. Хотя, допускаю, что при хорошем переводе она выглядела бы лучше.Но перевод ниже всякой критики, да и орфографические ошибки сбивают... Похоже на компьютерный перевод с легкой правкой невнимательным или малограмотным корректором. Почему, например, команда проводит обсервации, а не наблюдения? Смысл понятен, но в русском языке есть устойчивое выражнение \"провести наблюдения\". Нормальный переводчик с филологическим образованием не допускал бы подобных ляпов. Тем не менее книгу прочитал с удовольствием."], "book_image": "https://tululu.org//shots/8902.jpg"}, {"book_title": "Будет скафандр - будут и путешествия", "book_author": "Хайнлайн Роберт", "book_description": "Замечательный, добрый и динамичный роман мастера пера Р. Хайнлайна способен увлечь как детей, так и взрослых. Что надо для хорошего и невероятного приключения? Всего лишь целеустремленность, смелость, добро и... старый скафандр, выигранный в лотерею.", "book_genres": ["Детская фантастика", "Научная фантастика"], "book_comments": ["Хорошая добрая книга.", "Очень приятная книга. Мягкая и пушистая.", "Одна из любимых книг моего детства! Прочтите и дайте почитать своим детям!)", "Очень добрая книга, которую можно рекомендовать как взрослым, так и детям.", "Имею скафандр - готов путешествовать! Это невероятное приключение из детства и сейчас захватывает дух.", "Прочитал первый раз эту книгу лет в 7, сейчас мне 32. Как будто снова вернулся в детство и детские мечты)", "Я тоже в детстве читал, а потом ещё раза три! Сейчас сыну скачал, всем рекомендую!!!", "Светлая книжка )", "Книга очень интересная. Читал её два раза, и буду читать и в третий раз. Уже в электронном варианте.", "Больше бы таких книг! То, что сейчас печатают...!!! КНИГА должна иметь смысл и давать стимул для развития человека. Это одна из них."], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Дочь Нефертити", "book_author": "Семенова Татьяна", "book_description": "С тех пор, как трое 17-летних ребят нашли в развалинах дома устройство под названием «Фаэтон» — этакую машину времени для путешествий в свои прошлые жизни, прошло каких-нибудь три дня. Но сколько событий случилось! Невероятных и пугающих, увлекательных и очень страшных… И зачем только они включили «Фаэтон»? Все это казалось игрой… Однако сотрудники Секретной Лаборатории, которым принадлежит прибор, не любят шутить — игра превращается в настоящую смертельную схватку. Едва вернувшись из кошмара Средневековья, друзья опять вынуждены скрываться в прошлом — на этот раз в Древнем Египте, где их ждут не менее опасные испытания. Переместившись в Фивы в момент траура по Тутанхамону, юные герои оказываются в самом центре политических интриг. Здесь же настигает их и служба безопасности Секретной Лаборатории…«Дочь Нефертити» — вторая книга проекта «Фаэтон» — сюжетно продолжает первый роман автора — «Монсегюр».", "book_genres": ["Детская образовательная литература", "Детская фантастика", "Научная фантастика"], "book_comments": ["Несмотря на пометку, что литература для детей, мне очень понравился роман. Приятно наблюдать, что автор, перед написанием, проштудировала материалы по быту, одежде и прочим тонкостям как самой XVIII династии, так и исторические сведения о Древнем Египте. Преподнесено очень легко и ненавязчиво. Умничка, одним словом))", "Книга очень понравилась, хотя уже далеко не детский возраст. Книга читается очень легко.", "Согласна, читается легко, книга современная, интересная.", "Очень понравилась книга \"дочь Нефертити. Сейчас читаю \"Наложница императора\". Читается на одном духу)", "Убить Кеннеди оказывается очень просто, надо снайпера заменить клоном.", "Книга очень интересная. Читается на одном дыхании. В книге имеются исторические факты, которые в этой книге легко запоминаются, в отличии от простого изложения документальных фактов.", "Книга потряс.", "Я под впечатлением! Потрясающе. Захватывает.", "Мне 65, но книгу прочитал за присест. Татьяна, пишите еще. Мы вас любим."], "book_image": "https://tululu.org//shots/9402.jpg"}, {"book_title": "Наложница императора", "book_author": "Семенова Татьяна", "book_description": "Трое друзей-студентов — два молодых парня и девушка — случайно стали обладателями секретного прибора, позволяющего путешествовать в прошлые жизни. Рискнули испытать его и оказались в средневековой Франции. Об этом первая книга проекта — «Монсегюр». Во второй — «Дочь Нефертити» — хозяева прибора начинают преследовать наших героев, и те просто вынуждены скрываться... в Древнем Египте. Им повезет, они опять вернутся и уже сами не захотят ни в какую далекую эпоху: устали, набегались. Но так уж выйдет — они вновь провалятся в прошлое. Теперь — в Китай конца XIX века. У власти — последняя в истории, маньчжурская династия. Ребята сразу станут свидетелями убийства, ниточки от которого потянутся к императорскому дворцу. Расследование начинается... И конечно, как и в предыдущих романах, читателя ждет не только захватывающий сюжет, но еще масса интересных и полезных сведений, в первую очередь из истории, а также других наук: физики, химии, психологии, астрономии, биологии.", "book_genres": ["Детская образовательная литература", "Детская фантастика", "Научная фантастика"], "book_comments": ["Замечательная книга, в которой весьма интересно изложены исторические факты, вплетённые в роман о приключениях современных подростков))", "Книга очень увлекательная.", "Нужно прочитать не только подросткам, но и взрослым. Жаль, что вшколе нам этого не рассказывали."], "book_image": "https://tululu.org//shots/10768.jpg"}, {"book_title": "Общая теория Доминант", "book_author": "Белохвостов Денис", "book_description": "Середина XXI века. Россия входит в сытый и благополучный «Европейский Союз», нормальная цивилизованная жизнь, если бы не одно «но». Появляются «доминанты», девочки 12-15 лет с измененным генетическим кодом. Они так прекрасны, что в них нельзя не влюбиться с первого взгляда, но любая медаль имеет обратную сторону – в результате генетического изменения, они не могут не убивать людей... Кто отважится выйти против них на смертельную охоту?", "book_genres": ["Детская фантастика", "Научная фантастика"], "book_comments": ["очень интересная книга, перечитывала раз5", "Сюжет книги очень интересный, динамичный.", "Ничего себе ДЕТСКАЯ...", "Начало рассказа интересное, но в продолжении автор сползает на лирику про 12 летних детей, а потом и на детскую порнографию. Не смог дочитать до конца, бросил после того как прочел про секс между 12 летними детьми \"на ее тело брызнуло что-то теплое\".", "Очень интересное произведение. Прочесть стоит.", "Книга, конечно, СОВСЕМ не детская, но вполне занимательная, события быстро развиваются в режиме не плохого блокбастера. Слава пишет о сцене петинга между уже 14 летними детьми, это примерно 645 стр, ни когда не поверю, что прочитав столько из сюжета можно остановиться за 100 стр до конца. Мне лично понравилась книга, советую читать ее людям старше 14-15 лет, а порнографии там нет, кроме описанной сцены, вполне сжато и скупо, сама задумка произведения с эротическим подтекстом, но вполне приемлимом.", "Зачем было делать главными героями детей? А насчёт порно детского то моё мнение оно есть и неприемлемо описание эротических сцен старался пропускать. Короче читая я старался подсознательно поднять возраст героев до 17-18 лет. А эротичное описание семиклассницы это педофилия.", "Книга очень понравилась, давно книги не вызывали у меня столь много эмоций. Действительно блокбастер, конец несколько неправдоподобен, но в общем обязательно стоит прочитать. Сексуальный подтекст есть, но только подтекст, надо же подростков чем-то заинтересовать, чтобы в принципе книги читали, а не в ПК пялились)))", "Собственно не понятно за что этой книге ставить положительный отзыв. При чтении складывается впечатление, что автором является школьник, у которого проблемы с личной жизнью, и который абсолютно ничего не понимает ни в оружии, ни в it технологиях, ни в устройстве государств и тем более спец служб и военных(где-то что-то видел, но ничего не понял). Понятие \"логика\" тут вообще не уместно, хотя писатель так и норовит выставить своих маленьких героев эдакими гениями... Правда тщетно. И вот уж не знаю кто набирал данную версию книги... Но простите в 90% случаев написать неправильно \"тся\" и \"ться\" и путать \"ни, ни\" с \"не, не\" это надо постараться. ИМХО: если вы умеете думать, эта книга не для вас; если вы любите тупые боевики с примесью романа(в данном случае с малолетними детьми), правда с довольно динамичным сюжетом- это то, что вы искали.", "Полнейшая чушь. Более подробно читайте в отзыве Александра."], "book_image": "https://tululu.org//shots/10923.jpg"}, {"book_title": "Программируемый мальчик (педагогическая фантастика)", "book_author": "Тюрин Александр Владимирович", "book_description": "Продолжение повести “Клетка для буйных”.", "book_genres": ["Детская фантастика", "Киберпанк", "Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Войны Сорока Островов (Часть первая)", "book_author": "Лукьяненко Сергей Васильевич", "book_description": "Этот текст был начат в 1993 году. По ряду обстоятельств продолжение «Рыцарей сорока островов» так и не было дописано. Временами я думаю, что стоило бы вернуться к этой книге, но вернусь ли — не знаю... В любом случае, мне кажется, поклонникам «Рыцарей сорока островов» будет любопытно заглянуть чуть-чуть дальше", "book_genres": ["Детская фантастика", "Научная фантастика"], "book_comments": ["В последних словах объясняющих книгу в целом, я просто остановился и думал..., а ведь правда всё именно так. ", "Администратор, модератор, в общем тот человек, что отвечает за расположение книг. Повесть называется \"Рыцари сорока островов\". Было бы неплохо исправить;)", "Замечательная повесть! Читается на одном дыхании...последний комментарий автора, действительно, просто необходим!", "Валентину: Название книги указанно верно, по сути это продолжение \"рыцарей\" т.е. следующая книга.", "Больше похоже на философию, чем на фантастику.", "Читал рыцарей два раза. Хотелось бы продолжения! Автор, я в тебя верю, что ты напишешь!", "А мне кажется книга очень жесткой, и хотя главные герои-дети, совсем не детской. Но написано хорошо.", "Сергей Васильевич, а ведь и правда надо бы дописать продолжение. Я очень люблю и уважаю все Ваше творчество, но эта книга - одна из моих самых любимых, она невероятно философская и сильная. Надеюсь, когда-нибудь Вы все же допишете ее :))", "Все книги Сергея Лукьяненко философские. О фантастике даже не думаешь, потому что всё очень жизненно. Спасибо!", "Книга хорошая. Давал детям читать когда им было по 10-12 лет, нравилась. И сейчас о ней хорошо вспоминают. Согласен, что книга сложная, но дети читали на одном дыхании, спрашивали продолжения, книга не просто читалась, а еще заставляла думать, сопереживать. Продолжение нужно!!!", "Понравилось, жду продолжения!!!", "Если вы еще не читали Лукьяненко, советую начинать с этой книги. Она, как простая но забойная песня в концерте, покажет вам, ваш ли это автор. (Мне ОЧЕНЬ нравтися)."], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Взгляд из сердца", "book_author": "Мейстер Максим", "book_description": "Мистическая история о том, как «выйти из больницы». Множество скрытых образов в простом рассказе о нашем внутреннем и внешнем мире.", "book_genres": ["Детская проза", "Детская фантастика", "Научная фантастика", "Прочая детская литература", "Эзотерика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Звездный зверь ( Звездное чудовище)", "book_author": "Хайнлайн Роберт", "book_description": "", "book_genres": ["Детская фантастика", "Научная фантастика"], "book_comments": ["Хорошая книжка.", "Ксенофобия, ненависть ко всему тому что не хочется понимать, может привести к гибели чедовечество. Эта тема актуальна сейчас и скорее всего будет актуальна еще очень долго.", "Рекомендую всем!!!!!!!!!!!"], "book_image": "https://tululu.org//shots/13038.jpg"}, {"book_title": "Красный сфинкс", "book_author": "Прашкевич Геннадий Мартович", "book_description": "«Красный сфинкс» – это история русской фантастики со времен князя Одоевского до конца XX века. У книги счастливая судьба: она уже получила премию «Золотой кадуцей» в Харькове, собрала много серьезных отзывов по всей стране. В том числе в «Политическом журнале» Государственной думы. Что, казалось бы, может заинтересовать Думу в отечественной фантастике? Дело в том, что «Красный сфинкс» – это не просто история фантастики, а, своеобразная попытка представить историю страны через призму жанра…", "book_genres": ["Научная фантастика", "Прочая документальная литература"], "book_comments": [], "book_image": "https://tululu.org//shots/14480.jpg"}, {"book_title": "Сборник рассказов и повестей", "book_author": "ЛУКИНА Любовь", "book_description": "", "book_genres": ["Научная фантастика", "Публицистика", "Юмористическая фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "...Яко помниши его", "book_author": "Азимов Айзек", "book_description": "У компании US Robots серьезные проблемы: нужно срочно придумать принципиально новую модель робота. Это задание поручено самому совершенному из существующих роботов…", "book_genres": ["Научная фантастика"], "book_comments": ["все просто супер", "НИШТЯК-КНИГА", "отличная книга!!!", "короткая!", "интересно))) да уж, никогда не думала, что так может оказаться))", "Мне понравилось)", "Кажется фильм с таким названием есть, но там все интересней.", "Всегда нравились книги Айзека, отличное произведение, кстати, фильм так себе.", "С одной стороны, все, что создано человеком призвано помогать ему безвозмездно. С другой, человек - неблагодарная сволочь. Третий аспект (с оглядкой на продолжение) - яблоко от яблони...", "Коротка, но довольна хорошая книга, советую её прочитать!!!", "А по этой книге снят фильм? Там еще Уилл Смит играет...", "ДО СИХ ПОР ИНТЕРЕСНО.", "Спасибо за возможность читать Ваши книги.", "Я не перестаю удивляться.", "Очень интересная.", "Книга понравилась, заставляет задуматься об интеллекте, морали человека, о том как все относительно и как хрупок мир...", "Хорошая книга. К админам, не плохо было бы если бы вы прописали год выхода книги в печать. Спасибо."], "book_image": "https://tululu.org//shots/18919.jpg"}, {"book_title": "...На Вавилон", "book_author": "Силверберг Роберт", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["Отличный рассказ.", "Этот рассказ захватывает с первого до последнего момента, почитайте, поймете, чем он интересен. Советую.", "Да. Необычно, но впечатляет именно своей небычностью.", "Может в рассказе и есть какой-то глубокий смысл, но я его не уловил. Прмойму просто муть.", "Интересно, но концовка разочаровала... Ожидала большего."], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "...Вставьте шплинт А в гнездо Б...", "book_author": "Азимов Айзек", "book_description": "На космическом корабле место для груза – всегда дефицит. Поэтому его присылают на далекую космическую станцию, где работают Дейв Вудбери и Джон Хэнсен, в разобранном виде. И все эти механизмы им приходиться собирать самим по инструкциям, которые не всегда бывают правильны. Таким способом работать стало совсем невозможно и на Землю полетела просьба о срочной помощи. И Земля сконструировала робота-сборщика и выслала его на ракете на станцию…", "book_genres": ["Научная фантастика"], "book_comments": ["Да уж, история на одну минуту. Сюжет простейший, ничего необычного, но улыбнуло))", "Хорошия история. Прочитал, улыбнулся и, наверное, забыл. Но, рассказ очень милый...", "классно))) коротенько, но мило)) прочитала за минуты две=) Да уж, робот, собирающий всевозможные механизмы, сам в разобранном состоянии)", "Хи-хи... У Айзека с чувством юмора всё в порядке.", "Согласна, пошутил клёво.", "Так жалко стало этих двоих...)))", "Вообще чушь какая то. О каком юморе толковали непонятно.", "Почитайте на досуге или так, мимоходом, улыбнитесь:)", "Да, идея не нова, не раз втречалось, но это как анекдоты с общим смыслом но разным сюжетом - все они смешные.", "Добрая улыбка Мастера... Приято читать, черт возьми...", "Азимов гениален в простоте и юморе.", "Хорошая книга.", "Lokonicno."], "book_image": "https://tululu.org//shots/18921.jpg"}, {"book_title": "...к звездам!", "book_author": "Радутный Радий", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["Спасибо за полученное удовольствие."], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "1-книга. Весна на Галане", "book_author": "Карр Алекс", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["Если честно, то слишком растянуто и нудновато. А в общем, идея понравилась, можно почитать, разок.", "Согласна. Есть интересные моменты, но явный перебор по колличеству печатных знаков. Занудные описание роскоши, повтор на повторе. Автор выдохся в середине первой части. Эту книгу можно пролистать, останавливаясь на некоторых моментах.", "Очень люблю фантастику. Автора пока не читала, надеюсь,- не разочарует!", "А мне понравилось всё. Просто нужно читать не отвлекаясь, а не в метро:). Тогда полнее погружаешься в созданный мир, чему и способствует подробное описание."], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "10-я книга. Варкенские перемены.", "book_author": "Карр Алекс", "book_description": "Это та же книга, что и \"Большой шум на Варкене\".", "book_genres": ["Научная фантастика"], "book_comments": ["Я ставлю 4."], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "11-я книга. Рождение империи сенсетивов", "book_author": "Карр Алекс", "book_description": "В этой книге вы узнаете о том, чем Веридор Мерк помог Сорквику и как его черные рыцари спасли Галан от гибели.", "book_genres": ["Научная фантастика"], "book_comments": ["Спасобо вам за это произведение!!!!!", "Спасибо огромное, жду с нетерпением 16 книгу. Почему о вас нигде нет информации.? Пишете очень интересно-погрузилась в этот мир с удовольствием."], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "13-я книга. Галанское сватовство", "book_author": "Карр Алекс", "book_description": "Император вышел на политическую арену Галактики и тут же ушел в подполье. Чем это закончилось? Галанским сватовством! И он ещё легко отделался. Последняя глава у меня, как всегда, осталась недописанной, но с Робертом по прозвищу Боксер все будет в порядке.", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "132-й", "book_author": "Макаров Андрей", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["Хороший рассказ. Так и хочется этому штабному офицеру смазать по мурсалам... Сытый, чистый, самодовольный. Хорошо, что были и есть такие, как тот несуразный полковник.", "Хороший рассказ, только жизненный, не фантастика.", "Рассказ интересный и даже жизненный, поэтому тем более не понятно как он оказался в разделе фантастики!?", "Очень хорошая книга. Жаль что сейчас всё больше капитанов и всё меньше полковников. Очень жаль...", "Сейчас пол страны такие -вот капитаны. И молодежь такой воспитывается. Молодец Макаов!"], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "14-я книга. Барабаны Таланов", "book_author": "Карр Алекс", "book_description": "Старые друзья – Длинный Эрс и Стинко Бартон. Их дороги расходятся. Один хочет стать императором, а второй выбрал себе иную стезю. Рита Нуари уходит из храма Великой Матери Льдов и выходит замуж за Жано Корреля. У неё было в жизни много поклонников и они решили сделать ей роскошный свадебный подарок, какой – прочитаете и все узнаете.", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "15-я книга. Школа арханелов", "book_author": "Карр Алекс", "book_description": "Итак, уважаемые читатели, я выложил 15 книг эпопеи, но еще так и не дошел до середины пути. 6-й роман уже стоит на стапеле, но всего их буде 12 в 36 книгах. 15-я книга написана ровно наполовину и я представляю ее вам только потому, что вы об этом просите, уважаемые мои читатели. Чем активнее вы будете писать комментарии, тем интенсивнее я буду работать для вас. Многие мои проекты, связанные с этой эпопеей, не продвигаются вперед, но работа над ней все равно пролжается. С уважением и любовью к вам, Ваш Алекс Карр", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "2-я книга. Сенсетивы Галана", "book_author": "Карр Алекс", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "4-я книга. Экспедиция на Голубой планетоид", "book_author": "Карр Алекс", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "5-я книга. В подземельях Бидрупа.", "book_author": "Карр Алекс", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "53-я американская мечта", "book_author": "Салли Джейли", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["Полнейший бред по моему мнению.", "Вы можете долго искать смысл в этом рассказе, но так и не найти. В этом, наверное, и была цель автора."], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "6-я книга. Сражение за Бидруп.", "book_author": "Карр Алекс", "book_description": "Это было самое ожесточенное сражение, которое когда либо происходило во всей Обитаемой Галактике Человечества за всю её миллионолетнюю историю. Хотя оно и происходило на относительно небольшом участке планеты Бидруп, победившая сторона уничтожила в течении боя, продлившегося почти трое суток, почти тридцать четыре миллиона врагов. История сохранила память о куда больших жертвах, но то были совершенно особые случаи, когда уничтожалось население целых звездных систем, а здесь речь идет именно об открытом боевом столкновении.", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "64-клеточный дурдом", "book_author": "Лейбер Фриц", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["Заставляет задуматься- человек против мной машины или наоборот. Понравится любителям шахматных игр- книга для вас."], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "7-я книга. День Откровения", "book_author": "Карр Алекс", "book_description": "Такой наша страна вполне могла бы быть. И как знать, может быть она станет такой в ближайшем будущем?", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "8-я книга. Полет Уригленны.", "book_author": "Карр Алекс", "book_description": "Тяжелый крейсер освоения \"Уригленна\", был самым большим космическим кораблем не только Интайра, но и всей галактики Хизан, а в ней насчитывалось более сотни цивилизаций, вышедших в Большой космос и приступивших к колонизации других планет.", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "9-я книга. Тарат Зурбин", "book_author": "Карр Алекс", "book_description": "Третья книга романа \"Наступит день\" ставится в СИ незавершенной. Последняя глава еще недописана. Впрочем, роман заканчивается тем, что по возвращении на Землю Джейн Коллинз становится гражданкой Франции и поступает на юридический факультет Сорбонны. Таков был ее первый шаг на пути к должности Генерального прокурора планеты Земля, но заступила на эту должность Джейн гораздо раньше, еще в Винтерстаре.", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "90х60х90", "book_author": "Берендеев Кирилл", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["Ни фантастики, ни фэнтези, обычный детектив... Про обычную жизненную ситуацию... Правда, пара диалогов заставили задуматься, но не более..."], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "995-й святой", "book_author": "Цветков Юрий", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "А, Критика!", "book_author": "Еськов Кирилл", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "АНТОЛОГИЯ СКАНДИНАВСКОЙ ФАНТАСТИКИ", "book_author": "Бойе Карин", "book_description": "Библиотека современной фантастики, том 20. Содержание:   РАССКАЗЫ:Нильс Нильсен (Перевод с датского Л.Жданова).  Запретные сказки… 7.Играйте с нами!… 18.Никудышный музыкант… 29.Продается планета… 40.Тур Оге Брингсвярд (Перевод с норвежского Л.Жданова)  Бумеранг 52.Юн Бинг (Перевод с норвежского Л.Жданова)  Буллимар… 61.РОМАНЫ:Карин Бойе (Перевод со шведского И.Дмоховской)  Каллокаин… 69.Пер Вале (Перевод со шведского С.Фридлянд)  Гибель 31-го отдела… 213.О СКАНДИНАВСКОЙ ФАНТАСТИКЕ: Эдвард Араб-Оглы Между Сциллой и Харибдой… 361.Эрнст Генри Стерилизация человека… 369.Об авторах… 382.", "book_genres": ["Научная фантастика"], "book_comments": ["Занудная хоть и фантастика.", "Правда занудная, хоть и фантастика.", "Ну, занудная, ну, фантастика. А все равно интересно было прочитать.", "Очень информативно и эмоционально содержательно))) Характеристика - \"занудно\", просто разжигает желание прочитать! Качаю!!!", "Книга впечатляющая. Не сказать что очень интересная, но подходящего эпитета не подберу. Доведение идеи до л о г и ч н о г о абсурда. И вторая мысль, что человек может ко всему, к любым условиям привыкнуть. А не сам так следующее поколение. Человек слаб в смысле физических условий, но приспособляемость у него большая.", "Поочеемуу занууудноо??? Для скаандинннааввии оооччееньь дажжее дииннаммиичнооо."], "book_image": "https://tululu.org//shots/18949.jpg"}, {"book_title": "А бог един", "book_author": "Амнуэль Песах", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "А была ли тайна", "book_author": "Купцов Василий", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "А человек забудет", "book_author": "Трусов Сергей", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "А что будет", "book_author": "Браун Фредерик", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "А что с ними делать дальше?", "book_author": "Фостер Алан Дин", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["Этот расказ интересен тока короткий больно охота проду : )", "Мне понравилось. Только я думала, что йоппы - это все-таки мы земляне.", "Очень понравилась книга.", "Не поцимаю, почему такая низкая оценка.", "Интересно. Много места для фантазии."], "book_image": "https://tululu.org//shots/18956.jpg"}, {"book_title": "А дом стоит себе спокойно (Вечный дом)", "book_author": "Ван Вогт Альфред", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "А еще мы выгуливаем собак", "book_author": "Хайнлайн Роберт", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["Легенький рассказик о фирме оказующей ну просто любые услуги.", "Рекомдую у Ханлайнф плохих книг нетю.", "Хайнлайн - замечателен!!!"], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "А где же Рошар", "book_author": "Глазков Юрий", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "А и Е", "book_author": "Стульник Сергей", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "А я пойду дальше", "book_author": "Лейбер Фриц", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "А как же еще", "book_author": "Каттнер Генри", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["Чудесный юмор )"], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "А мне до них", "book_author": "Корепанов Алексей", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "А могла бы и быть", "book_author": "Григорьев Владимир", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "А моя мама - ведьма!", "book_author": "Тенн Уильям", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["Весьма рекомендую. Магия глазами ребёнка, рассказ - троюродный брат шурина кума знакомой подруги от того фильма \"Лабиринт Фавна\"... В общем читаем."], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "А мы лезем в окно", "book_author": "Молзберг Барри", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["По этому рассказу я поставил номер в институте культуры еще  в 1990 году. До сих пор его признают как шедевр студенческого мастерства. Пытались некоторые поставить по-своему, но когда им Евгений Вандалковский рассказывал как ЭТО было - делали реверанс и искали другой материал."], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "А она бежала", "book_author": "Бушков Александр Александрович", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["Очень продуманный сюжет."], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "А она уходила", "book_author": "Дымов Феликс Яковлевич", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "А поезд идет", "book_author": "Ашкинази Леонид", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "А роза упала на лапу Азора", "book_author": "Осинский Владимир", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "А вдруг они победят", "book_author": "Белен", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "А вдруг", "book_author": "Грешнов Михаил", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "А все из-за любви", "book_author": "Гуларт Рон", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["Очень точное название. Нельзя в любовных делах полагаться на других, нужно самому принимать решения. О цене ошибки, ее последствиях..."], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "А все остальное - не в счёт", "book_author": "Лукин Евгений", "book_description": "Счастливый человек - он был разбужен улыбкой. Встал, и принялся творить - взял великолепный, трухлявый изнутри корень и сказал: «Ты - леший, и зовут тебя - Прошка!»", "book_genres": ["Научная фантастика"], "book_comments": ["САМЫЙ ЛУЧШИЙ РАССКАЗ О ЧЕЛОВЕЧЕСКОМ СЧАСТЬЕ, ОЧЕНЬ СООТВЕТСТВУЕМ МОИМ ПРЕДСТАВЛЕНИЯМ=)"], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "А всё остальное - не в счёт", "book_author": "Лукин Евгений", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "А всходы будут не скоро", "book_author": "Чешко Федор", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "А вы не верили", "book_author": "Ягупова Светлана", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "А за тобой придет генерал", "book_author": "Воробьев Борис", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "А жизнь идёт", "book_author": "Бояндин Константин", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Ааст Ллун - архитектор неба", "book_author": "Гуревич Георгий Иосифович", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["В детстве зачитывалась этой книгой, но и тогда поражала как сила воли человеческая, так и то, что нерешенные проблемы были, есть и всегда будут.", "Сначала тяжело было читать, много непонятного, но затем втянувшись не могла оторваться. Интересное повествование путешествия главного героя, описываются мелкие детали жизни разных народов.", "Вся советская фантастика прекрасна."], "book_image": "https://tululu.org//shots/18981.jpg"}, {"book_title": "Абадон", "book_author": "Купцов Василий", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Абицелла", "book_author": "Попогребский П", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Абракадабра", "book_author": "Рассел Эрик Фрэнк", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["забавная история. Рекомендую)", "Вот история о том, до чего может довести желание во что бы то ни стало угодить проверяющему чиновнику! Да уж, и что ж делать-то ему теперь?... ", "Оргазм просто! Жаль, что читал впервые ещё в детстве! Рассела рекомендую для всех возрастов!"], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Абсолютная Энциклопедия. Том 2", "book_author": "Диксон Гордон", "book_description": "Грандиозная эпопея завершается. Волею судьбы юный Хэл Мэйн оказывается главным участником грандиозной битвы, ставка в которой – судьба человечества, рассеянного по космосу и отчаянно сопротивляющегося безжалостным Иным…Том 2", "book_genres": ["Научная фантастика"], "book_comments": ["Horoschaya zahvatyvayuschaya kniga, spasibo vam otdohnul."], "book_image": "https://tululu.org//shots/18987.jpg"}, {"book_title": "Абсолютная гарантия", "book_author": "Иванов Борис", "book_description": "Дмитрий Шаленый, он же Шишел-Мышел, известный вор-медвежатник, отстал от Корабля Предтечей и остался без средств к существованию на планете Чур. Его, а также сам Корабль разыскивают все силовые структуры, существующие в Федерации Тридцати Трех Миров. Чтобы найти своих друзей, улетевших на Корабле, Дмитрию нужны деньги, поэтому он соглашается выполнить работу курьера и перевезти несколько «специфический» товар — голову человека. Прилетев на планету Терранова, Шаленый узнает, что здесь процветает чудовищный промысел...", "book_genres": ["Детективная фантастика", "Космическая фантастика", "Научная фантастика"], "book_comments": ["книга, как и вся серия, как и все творчество автора очень хороша. Настоятельно рекомендую.", "Так... Почитать можно что бы время убить.", "Спасибо автору за книгу! Люблю фантастику.", "Одолел только одну треть книги - очень нудная и не интересная книга.\nПовествование рваное, сюжет не захватывает, ощущения фантастики - нет.\nОстальные книги этого автора читаются еще труднее. НЕ советую.", "Книга довольно таки интересная. Сразу, так сказать, с головой в сюжет. Автор -- молодец.", "Очень запутано в начале, многое не связанно между собой, но написано оригинально.", "Временами не фантастика, временами фантастика. Сюжет скачет. Но дочитал до конца, захватило. Интересно, есть ли продолжение у автора по этой теме.", "Книга очень понравилась, не фаст фуд, несколько сюжетных линий, не плоский мир, автор создал целостную картину, включив и философию, и религию, и фантазию.", "Интересный фантастический детектив. Советую.", "Хорошая книга. Но не фантастика:)", "Интересный сюжет, читала даже больше как детектив, чем как фантастику! Мне понравилось!", "Очень понравилась. Детектив+фантастика.", "Интересный фантастический детектив.", "Заинтриговали...", "Тянула как жвачку, даже до середины не дошла, нудятина.", "Прикольно, мне понравилось.", "Вполне можно прочитать, время пройдёт с удовольствием.", "Написано блестяще, только конец на месте автора, я бы сделала другим. А-то получилось, что книга для взрослых, а заканчивается подростковыми соплями. Здесь это смешение не очень уместно!", "Отличная книга. Обязательно читать до конца!!!", "Очень прилично!"], "book_image": "https://tululu.org//shots/18988.jpg"}, {"book_title": "Абсолютная полиция", "book_author": "Лисин Валерий", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Абсолютная правда", "book_author": "Коростелев Дмитрий", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Абсолютная пустота (предисловие)", "book_author": "Лем Станислав", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["А что писать, я ничего не нашла! Где это предесловие?"], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Абсолютная технократия", "book_author": "Альдани Лино", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["Ожидала большего. Идея очень интересная, но в рассказе не раскрыта до конца!"], "book_image": "https://tululu.org//shots/18993.jpg"}, {"book_title": "Абсолютно невозможно", "book_author": "Силверберг Роберт", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Абсолютное Оружие", "book_author": "Ершов Юрий", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Абсолютное оружие Горгон", "book_author": "Щербаков Владимир", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Абсолютное счастье", "book_author": "Якименко Константин", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["Спасибо автору! Рассказ не для всех, но для тех кто пытается понять суть жизни. Вцелом интересно и необычно!", "Не пожалей 15 минут -прочти."], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Абсолютное время", "book_author": "Бялецкий Януш", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Абсолютный хрум", "book_author": "Тарабанов Дмитрий", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Абстиненция", "book_author": "Нестеренко Юрий", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Абстрактное мышление", "book_author": "Берендеев Кирилл", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Ад для флибустьеров", "book_author": "Гаррисон Гарри", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["Люблю книги этого автора. Жена тоже в восторге.", "С детства люблю Гариссона когда читаю отдыхаю.", "Мне очень нравятся книги Гарри Гаррисона, приятно сесть порой и почитать."], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Ад есть ад", "book_author": "Клейн Жерар", "book_description": "Когда показатели работы Ада поползли вниз, Дьяволу пришлось потратиться на научный анализ нерентабельности своего предприятия. Фирму «Феникс и К°» не удивил вид нового клиента и она с рвением принялась за работу.", "book_genres": ["Научная фантастика"], "book_comments": ["я обожаю фантастику так как это мой любимый жанр.", "Отличный жанр. Хочется чтоб больше русских писателей.", "книга неплохая, но прочитав один раз, больше читать не хочется.", "Честно сказать, не относится к тем книгам, от которых оторваться невозможно. Так себе, неплохо.", "Да веселенькая история получилась у уважаемого автора. Действительно, наша жизнь невыносима даже падшему ангелу.", "Книга приятна, мне понравилась.", "Мне очень понравилось, Автор продолжай в том же духе!!!", "Неплохая книга. Всё таки зло слабее добра - это факт. В реальной жизни такие вот \"Дьяволы\" всегда получат по заслугам. Автору спасибо за такое интересное произведение. Никогда ранее подобного не встречала."], "book_image": "https://tululu.org//shots/19005.jpg"}, {"book_title": "Ад на Венере", "book_author": "Чадович Николай Трофимович", "book_description": "Религиозная секта «Заоблачный Храм» утверждает, что Земля греховна, новую жизнь можно начать только на другой планете. Но для того, чтобы попасть в рай, некоторое время необходимо провести в аду. Рай – это Марс и пояс Астероидов, а ад – Венера и Меркурий.", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Ад на Земле", "book_author": "Рындин Дмитрий", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Ад - это отсутствие бога", "book_author": "Чан Тед", "book_description": "Тед Чан — из тех авторов, которые пишут редко, но метко. Данный сборник — все , что Чан наработал за двенадцать лет. Казалось бы, невероятно мало: 7 рассказов и одна зарисовка, — но если учесть, что из них “Вавилонская башня” (дебют!), “История твоей жизни” и “Ад — это отсутствие Бога” получили по “Небьюле”, а последний удостоился еще и премии “Хьюго”; наконец, “72 буквы” был отмечен “Sidewise Award” (за лучшее произведение в альтернативно-историческом жанре)... — согласитесь, такое количество наград кое о чем говорит.Работает Чан в редком нынче жанре “твердой” научной фантастики. Главное в его рассказах — идея, а сюжет, история той или иной жизни — второстепенны. Зато идеи у него действительно оригинальные. В мирах Чанга может быть все: искусство создания големов изучают в школах, самих големов — используют на промышленных предприятиях; обитатели земли наблюдают Ад буквально у себя под ногами, а также — что опасно для здоровья! — ангелов и Небесный Свет над головой; пришельцы обучают землян не просто своему языку, но принципиально иному способу мышления; строители Вавилонской башни добираются до свода небес и пробивают его...Увы, иногда изложение той или иной идеи заслоняет сюжет, превращая рассказ в подобие эссе или краткого конспекта романа. Но прочесть эту книгу стоит, таких сегодня почти никто не пишет — а жаль...Итог : интересный сборник умных, оригинальных рассказов, который наверняка понравится любителям твердой НФ. Увы, переведен не слишком тщательно.http://www.mirf.ru/Reviews/review124.htm", "book_genres": ["Научная фантастика"], "book_comments": ["Как научная фантастика рассказ-ГАВНО.! Но как труды человека, заслуживают внимания, поэтому дочитал до конца.", "Prinosu ocen bolsuyu blagadarnostza vase slujenie lyubitelym citat knig. Bolsoe vam sbasibo.", "Хорошее, стилистически грамотное, продуманное произведение. Ничего лишнего. Автор с искрой таланта."], "book_image": "https://tululu.org//shots/19009.jpg"}, {"book_title": "Адам Вишневский-Снерг - биография", "book_author": "Вишневский-Снерг Адам", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Адам без Евы", "book_author": "Бестер Альфред", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["Неплохой рассказ в стиле постапокалипсис. Рекомендую любителям этого жанра и тем, кому нравится научная фантастика. Алфред Бестер еще раз напоминает нам, что мы слишком безрассудно и легкомысленно относимся к жизни. Мы готовы открыть ящик Пандоры ради сиюминутных слабостей, ни о чем не задумываясь. Но все же, пусть и своеобразно, Бестер оставляет место Надежде, и это самое главное!"], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Адам и Ева - 2", "book_author": "Шумил Павел", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["Прочитал практически все книги Павла Шумила. Великолепно. Рекомендую, не пожалеете, но лучше начать с Одинокого дракона.", "Читаю, очень нравится, захватывает. Хочется узнать, что там дальше."], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Адам и Ева", "book_author": "Никонова Наталия", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Адаптация", "book_author": "Уиндем Джон", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["Интересный сюжет, но, кажется, не новый. Впрочем, от этого не становится менее захватывающим. Развязка неожиданна, поскольку могла быть любой. Рассказ о том, как в результате трагических событий отец и дочь оказались на разных планетах. И он ведь нашел ее!.."], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Адаптатор", "book_author": "Ключевский Влад", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["Весьма и весьма забавная повесть. У нее есть продолжение \"горькие времена\""], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Адаптивная жена", "book_author": "Глазков Юрий", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Адепт (Адепт - 1)", "book_author": "Куртц Кэтрин", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Адепт Источника", "book_author": "Авраменко Олег", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Адепт Сергеев", "book_author": "Логинов Святослав", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["Хороший автор, легко читается... Да и с юмором :-)"], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Администрация леса", "book_author": "Чадович Николай Трофимович", "book_description": "Последний в стране лес обнесен колючей проволокой и круглосуточно охраняется. В этом лесу растут настоящие грибы. Когда они подрастают, объявляют грибной сезон. Но чтобы участвоать в грибном сезоне, необходимо вначале выстоять многолетнюю очередь, пройти комиссию и множество кабинетов в Администрации Леса.", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Адмиральский час", "book_author": "Вершинин Лев", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Адмирал над поляной", "book_author": "Михайлов Владимир", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Адов Пламень (фрагмент)", "book_author": "Иторр Кайл", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Адские лики Марса", "book_author": "Нечай Дмитрий", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Адский мир (Мир Туманов - 3)", "book_author": "Грин Саймон", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Адский модерн", "book_author": "Биленкин Дмитрий Александрович", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Адский огонь", "book_author": "Азимов Айзек", "book_description": "Ученые подробно засняли ядерный взрыв, а потом пустили его воспроизведение в покадровой обработке. Результаты были просто ужасающими.", "book_genres": ["Научная фантастика"], "book_comments": ["Это не книга, это рассказ! Всего одна страница. Похоже автор любит насмешничать, но своё отношение к ядерной войне, как мне кажется. он сумел высказать очень даже не плохо. В плохом настроении лучше не читать этот рассказ, может ухудшить и без того плохое настроение.", "Рассказ страшноват, но интересен)))", "ТО ЖЕ БЫЛО В ЧЕРНОБЫЛЕ, ЕСТЬ КНИГА \"ЧЕРНОБЫЛЬСКАЯ ХРОНИКА\", ЭТО РУКОПИСНЫЙ ПАМЯТНИК ВСЕМ КТО ТАМ ПОБЫВАЛ - НИЗКИЙ ПОКЛОН И ВЕЧНАЯ ПАМЯТЬ ТЕМ, КТО СПАСАЯ НАС, СГОРЕЛ ОТ РАДИАЦИИ. А такой рассказ прокомментировать трудно, там всё сказано, добавить больше нечего. С НАСТУПАЮЩИМ ВСЕХ!", "Какое страшное сочленение нового научного и древнего, почти забытого.", "Это нашим мировым ЧЛЕНАМ политбюро показать надо.", "Это похоже на пророчество.", "Автор смеётся не над учеными, автор смеялся над людьми не гомосапиенсами.", "Сильно!", "Это галлюцинации от ужаса, но...", "Кроме слова ОЧУМЕТЬ ничего не идёт в голову.", "Бред какой! От этого автора более замысловатый сюжет ожидала.", "Как-то встречал фото самого начала взрыва яо. Не похоже :)", "Рога???? Вы серьёзно?????"], "book_image": "https://tululu.org//shots/19036.jpg"}, {"book_title": "Адский житель", "book_author": "Де Ла Мотт", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["Короткая история. Похожая на страшненький рассказ. Не очень захватывает. Но прочитать можно."], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Адское пламя (Комментарий к неизданной Антологии)", "book_author": "Прашкевич Геннадий", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Адское пламя", "book_author": "Прашкевич Геннадий", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Адвокату - два миллиона", "book_author": "Мейсер Гародьд", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["Нелогично. Если адвокат такой шибко умный, как описывается, то непонятно, зачем он напрягался и калечился ради двух миллионов, если мог бездействием взять все четыре, женившись на вдове казненного клиента?"], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Афоризмы", "book_author": "Лем Станислав", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Афра", "book_author": "Коллинз Нэнси", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Афраллер", "book_author": "Закгейм А", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Африка", "book_author": "Угрюмова Виктория", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Африканская история", "book_author": "Даль Роальд", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Африканская народная сказка", "book_author": "Горбунов П", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Афродита (2080)", "book_author": "Демют Мишель", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Агасфер", "book_author": "Гайм Стефан", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Агава Супсова", "book_author": "Юфряков Владлен", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Агент Алехин", "book_author": "Прашкевич Геннадий", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Агент Омега-корпуса", "book_author": "Свиридов Тимур", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Агент Тартара", "book_author": "Иванов Борис", "book_description": "Частный детектив Ким Яснов подписывает несколько необычный контракт, по которому он должен вести наблюдение за своим клиентом Клаусом Гильде, даже если тот будет настаивать на разрыве. По словам нанимателя, с ним начали происходить некие изменения, и Киму Яснову предстоит как раз выяснить, что произошло и что будет... происходить. Как и следовало ожидать, едва приступив к своим обязанностям, Ким получил уведомление о разрыве контракта. В поисках исчезнувшего клиента Ким оказывается на борту пассажирского лайнера «Саратога», направляющегося на сожженную атомными войнами планету Чур. Параллельным с лайнером курсом следует крейсер Объединенного Космофлота, направленный на уничтожение базы Нелюди на Чуре...", "book_genres": ["Детективная фантастика", "Космическая фантастика", "Научная фантастика"], "book_comments": ["интересно, местами даже захватывает)", "Читать можно.", "Прочитала с большим удовольствием.", "Еще не читал но знаю иванов пишет великолепно.", "Хорошая книга. Мне очень понравилась.", "Сюжет гипертрофированно раздут как мыльный пузырь. Персонажи расписаны размыто и нет чувства сопереживания их соплям! Читать если больше ничего нет пойдет.", "Начало и середина интересные. Концовка смазана.", "Еще не читала но надеюсь что будет интересно.", "Книга дает представление о возможном техническом прогрессе. Много технических деталей. Это радует.", "Очень интересная книга. Понравилась! Читайте."], "book_image": "https://tululu.org//shots/19057.jpg"}, {"book_title": "Агент Х, или Конец игры", "book_author": "Шекли Роберт", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["КЛАСС!!!", "Шекли - есть ШЕКЛИ. 5 из 5.", "Супер, респект проэкту.", "Читал очень много произведений Шекли. Считаю его одним из самых остроумных, с очень тонким юмором, зарубежных фантастов. С ним, пожалуй, можно сравнить Генри Каттнера.", "Почитал отзывы, решил почитать. Абсолютно не интересно. Не смог до середины дочить. Слишком всё обыденно и надуманно.", "Читать Шекли - одно удовольствие!!!! Чем больше читаю, тем больше восхищаюсь богатством фантазии, умом, разносторонностью знаний и блеском искрящегося юмора!!!Это почти не фантастика, это все о нас, современных людях, о нашей психологии!!!читайте, думайте, наслаждайтесь!!!", "Юрий, вы... Мало что понимаете в книгах. И, судя по всему, вообще мало что понимаете.", "Шекли вообще красавчик! Я считаю один из самых лучших писателей!!! У него что ни произведение то шедевр!"], "book_image": "https://tululu.org//shots/19060.jpg"}, {"book_title": "Агент Хаоса", "book_author": "Спинрад Ноpман", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Агент Звездного корпуса", "book_author": "Кудрявцев Леонид", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["Интересная книга, всем советую прочитать! Интрига держится до последних страниц. Автор просто гений!!!", "Книгу из раздела 'научная фантастика' надо перенести. Скорее похоже на сон ребенка, где он всех молчит и у него всегда все получается."], "book_image": "https://tululu.org//shots/19062.jpg"}, {"book_title": "Агент чужой планеты", "book_author": "Нечипоренко Валерий", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Агент галактики", "book_author": "Капп Колин", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Агент из будущего", "book_author": "Браннер Джон", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Агент космического сыска", "book_author": "Трапезников Владимир", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["Книги читаются легко, много познавательного. Этого автора хочется читать ещё!", "книга просто класс", "книга на самом деле не вся!"], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Агент нокке, или на войне как на войне", "book_author": "Романова Елена Борисовна", "book_description": "эта повесть, описывающая приключения двух братьев Ника и Эрика Отфридсона, представляет собой вторую часть трилогии про никсов – стражей водных путей ведущих в волшебный мир. События разворачиваются во время второй мировой войны", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Агент перемен (Лиад - 2)", "book_author": "Ли Шарон", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Агент перемен", "book_author": "Ли Шарон", "book_description": "Человечество колонизировало сотни планет. Теперь в Галактике бок о бок живут, торгуют и воюют потомки землян — и «чужие». В этом мире действуют Вал Кон — галактический мастер плаща и кинжала, непревзойденный агент перемен — и Мири, наемница-землянка, опаленная огнями безжалостных космических схваток. Из мира — в мир!", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Агент", "book_author": "Матях Анатолий", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Агент X-100-C", "book_author": "Кирпичев Вадим", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Агенты Синлара", "book_author": "Тин Анна", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Агнесса на Луне", "book_author": "Патрацкая Наталья Владимировна", "book_description": "", "book_genres": ["Научная фантастика", "Прочие приключения", "Фэнтези"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Агония", "book_author": "Булавинцев Дмитрий", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Аида", "book_author": "Аарх Андрей", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["Своеобразное произведение... Не совсем понятное... Как-будто не хватает начало..."], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Аидовы тени", "book_author": "Пшеничный Борис", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["Довольно интересно, советую прочитать. Написано в духе Стругацких, с юморком. Читайте-не пожалеете:)"], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Айболит-99", "book_author": "Сильвестров Юрий", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Аэлита", "book_author": "Толстой Алексей Николаевич", "book_description": "Алексей Николаевич Толстой (1882–1945) – писатель с чрезвычайно разносторонним и оригинальным дарованием. Из-под его пера выходили значительные литературные произведения в самых различных жанрах: исторические романы, драматические произведения, научная фантастика, сатира.В книгу вошли известные научно-фантастические романы «Аэлита» (1923) – о романтическом путешествии на Марс, «Гиперболоид инженера Гарина» (1927) – о попытке захвата мира гениальным инженером, а также сатирическая повесть времён русских революций «Похождения Невзорова, или Ибикус» (1924).", "book_genres": ["Научная фантастика"], "book_comments": ["классика жанра. пять баллов.", "Классика жанра - остается классикой во все времена!", "Отличное произведение!!!", "Отличный рассказ!", "Великолепный рассказ своего времени... Рад что и другим нравится.", "Писатель милостью божьей. Читаю с удовольствием.", "Одно из лучших, что я читал.", "Захватывающая, не дающая расслабиться книга.", "Потрясающая книга!!! Первый раз прочитала в классе 7))) Потом перечитывала в разные годы, читаю снова))) Только ЛЮБОВЬ спасет мир.", "Александр, который оставил отзыв 25 апреля неэрудированый статист, потому что эту книгу не читал. Если бы он хотя бы просмотрел количество листов, то понял бы, что для рассказа это произведение слишком длинновато!  Народ! Не верьте таким коротким отзывам. Касаемо этой книги, то революционные нотки кажутся наивными. Понятно, что автору пришлось это включить в произведение, тк в то время иначе было нельзя.", "Наивно, но для фантастики столелтней давности сойдёт. Если мой комментарий не пройдёт, то здешние отзывы - писанина статистов. Таких, как Александр, который даже не посмотрел, сколько страниц в произведении, иначе не назвал бы рассказом. Прочие тоже статисты. Только Ирина оставила комментарий, заслуживающий поощрения, хотя с её мнением я не согласна.", "Очень хорошая, наивная, чистая.", "Отличная книга.", "Очень интересный книга. Мне понравилось. Особенно Тускуб.", "Все было бы хорошо, когда бы все это было бы предельно доступно для всех, и без идиотской рекламы!!!", "Первый раз читал в 7 или 8 классе, второй раз январь 2017, оба раза на одном дыхании! Второй раз совсем другие восприятия..."], "book_image": "https://tululu.org//shots/19082.jpg"}, {"book_title": "Аэрогарды", "book_author": "Смирнов Ярослав", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Аэронеф 25 лет Вашингтонской коммуны (фрагмент)", "book_author": "Первушин Антон", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Айсберг Тауматы", "book_author": "Данилова Дина", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Айси", "book_author": "Донской Вадим", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Академия Биссектриса", "book_author": "Малов Владимир Игоревич", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Академия и Земля", "book_author": "Азимов Айзек", "book_description": "«Край Академии» и «Академия и Земля» – последние (по хронологии «истории будущего») романы из незавершенной эпопеи американского фантаста Айзека Азимова. План Хари Селдона по воссозданию Галактической Империи поразительно точен. Опальный советник Первого основания Тревиз начинает поиски таинственной корректирующей силы. Вначале он выходит на тщательно законспирированную и телепатически мощную организацию ученых. Но вскоре сталкивается с куда более могущественной ментальной силой в виде планетарного сверхорганизма, целью которого вовсе не является Галактическая Империя. Но и этот суперорганизм стимулируется еще одним источником ментальных воздействий.", "book_genres": ["Научная фантастика"], "book_comments": ["Очень рекомендую.", "Умная, интересная и мудрая книга- за одну только фразу-... За мысль об использовании ядерного взрыва его повесили собственные матросы....стоит читать и поставить в учебники в школе.", "Книга очень понравилась, в начале ее я еле читала, но конец был захватывающим. Я только вторую книгу Азимова читаю, но автор потрясающий со своей фантазией, конечно последнюю главу снова нужно перечитать, так как я в 3 часа ночи читала, не могла оторваться и не совсем поняла."], "book_image": "https://tululu.org//shots/19091.jpg"}, {"book_title": "Академия и хаос", "book_author": "Бир Грег", "book_description": "Академия родилась не на Терминусе. Она родилась в самом центре Империи, на Тренторе, в день, когда блестящее выступление Гэри Селдона в суде переломило ход событий, направив его по проложенным психоисторией рельсам.Вот точка отсчета. Факт. Но, кроме факта, всегда хочется подробностей…Подробно о Гэри Селдоне решили рассказать три ведущих американских фантаста. О его прошлом выпало поведать Грегори Бенфорду, о настоящем — Грегу Биру, о будущем — Дэвиду Брину.Распад великой Галактической Империи, захватывающие путешествия по виртуальным мирам, встречи с роботами-еретиками и полубезумным менталиком невероятной силы и другие невероятные приключения на просторах Вселенной, созданной талантом великого Айзека Азимова!", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//shots/19092.jpg"}, {"book_title": "Академия на краю гибели", "book_author": "Азимов Айзек", "book_description": "Советник Голан Тревис отправляется на поиски Второго Основания – мира психоистории и ментальных наук, ибо уверен что развитием Терминуса незримо управляют оттуда. Но и во Втором Основании один их Ораторов уверен что ими самими управляют…", "book_genres": ["Научная фантастика"], "book_comments": ["Интересная книжка. Мне обложка нравится."], "book_image": "https://tululu.org//shots/19093.jpg"}, {"book_title": "Академия теней (Становление Темной Школы - 2)", "book_author": "Андерсон Кевин", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Академия", "book_author": "Азимов Айзек", "book_description": "Действие первой части трилогии «Основание» разворачивается в далеком будущем, когда заселены планеты миллионов звездных систем Галактики. Математик и психоисторик Хари Селдон предсказывает крах и возрождение через много лет несокрушимой Галактической Империи. Чтобы смягчить последствия катастрофы он разрабатывает проект создания Основания, которое должно стать центром зарождения новой Империи…", "book_genres": ["Научная фантастика"], "book_comments": ["Хочу поблагодарить основателей сайта, все сделано очень толково, удобно, даже для таких пользователей, как я. И конечно же, спасибо большое авторам, которые позволили бесплатно читать свои замечательные книги. Не каждый книголюб может себе позолить покупать книги каждый месяц, это очень большая помощь для пенсионеров, многодетных и малообеспеченных, я считаю, что это такой вид благотворительности, ведь кроме \"хлеба насущного\", необходим и хлеб духовный. Здоровья Вам, успехов, удачи в Вашей благотворительной деятельности!", "Очень огромное спасибо автору.", "Такие авторы как Айзек Азимов, Рей Бредбери, Гарри Гарисон, Роберт Шелкли, братья Стругацкие, да всех и не перечислить - это люди из будущего. Ведь всё, что они написали настолько опережает наше настояшее время, что просто мозги могут закипеть если начинаеш думать- а где они ЭТО всё и от куда они ЭТО берут. А сколько из описанного ими уже сбылось и сколько всего из описанного уже на подтверждении. Голова кругом если начинаешь думать. Это же \"машина времени\", так что лучший выход это просто наслаждаться, читая эти произведения.", "Надо вчитаться! Когда вчитаешся-завлекает, не оторвёшся!"], "book_image": "https://tululu.org//shots/19096.jpg"}, {"book_title": "Академик", "book_author": "Земляной Андрей Борисович", "book_description": "Вселенная почти та-же. Только это участок сопряжения вселенных. Собственно нашей и еще четырех. Место где находится Академия так и называется \"Сопряжение\" а Академия соответственно Академией Пяти Миров.", "book_genres": ["Научная фантастика"], "book_comments": ["Очень интересная, но предыдущие книги так легко не найти. Всё-таки интересно знать что было до этого!!!"], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Академонгородок", "book_author": "Бачило Александр", "book_description": "Чтобы встретить черта, нужно в него поверить. Пока люди верили в нечистую силу, той тоже жилось вольготно. Но наступила эпоха научного мышления, и потусторонним силам пришлось вступить в жестокую борьбу за существование. Борьба разворачивается в научном городке, только что выстроенном посреди глухой тайги на том самом месте, где в древние времена стоял другой город — мрачная цитадель с башней пыток и лабиринтом подземелий, населенная демонами. Страшные чудеса ждут новых жителей Академонгородка — научных сотрудников, строителей, студентов, бомжей, преступников: происшествия, которые заставят испуганных людей поверить в могущество дьявольской армии Стылого Морока. Но вместе с этой верой приходит и другая — неистребимая людская надежда на спасение и помощь со стороны сил добра…", "book_genres": ["Научная фантастика"], "book_comments": ["Давно не встречал такого достойного фантаста-русофила, спасибо огромное за вашу книгу, за настрой, за доброту, за то что вы есть. С нетерпением ждем продолжения!!!", "Некоторые истории интересны, но в общем я не поняла кто победил-то добро или зло, мне не понравилось слишком для меня мудрено."], "book_image": "https://tululu.org//shots/19098.jpg"}, {"book_title": "Акамие, или Любимая игрушка судьбы", "book_author": "Гарридо Алекс", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["Прежде чем стать царем Хайра, долгие дни проведет Акамие в замке, владельцем которого когда-то был Тахин-ан-Араван - беззаконный поэт и любовник. В сокровищнице замка хранится любимая дарна Тахина - та, чье имя В сердце роза. Искушенный в музыке Эртхиа, царь Аттана, коснется струн божественной дарны, и от ее звука возродится сожженный на костре Тахин, и отправится в долгое путешествие вместе с Эртхиа и неуловимым лазутчиком Дэнешем. Много дальних стран они посетят, много чудес, и величественных и страшных...", "Книга очень необычная, в чём-то даже шокирующая. И не смотря на это очень трогательная и тёплая. Читается легко, воспринимается чуть ли не как стихи. Подобного у меня ещё не было. Я в восторге!", "Честно говоря отвратительное чтиво. Никогда не думал что, можно так восхищаться гомосексуальными отношениями и чуствами!!!! И описывать такой грех в таком ракурсе, я, думаю не стоило бы..", "Чудесная, неземная, фантастически увлекательная. Будоражит чувства и заставляет пересмотреть взгляды на некоторые вещи. 8 лет назад, когда первый раз читала, буквально в день по книге проглотила и не поняла как так- закончилась? Не для всех книга. Надо очень аккуратно читать, не делать поспешных выводов. Вообще перечитывала раз 15. Очень хороша в грусти и осенней мёрзлости в тёплом пледе и одиночестве."], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Акция возмездия", "book_author": "Свонн Эндрю", "book_description": "Автор переносит читателя в далекое будущее, когда человечество освоило самые затаенные уголки Вселенной. Место действия — планета Бакунин, где царят анархия и произвол. Осуществляя свои экспансионистские замыслы. Исполнительный Комитет Конфедерации галактических держав захватывает имущество корпорации «ГАА», производящей сверхсовременное вооружение.Ее владелец Доминик Магнус готовится осуществить акцию возмездия и набирает для этого спецгруппу захвата…", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Акционерное общество Золотой Ангел", "book_author": "Полынская Галина", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Акселератор", "book_author": "Манаков Юрий Михайлович", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Аксиомы волшебной палочки", "book_author": "Григорьев Владимир", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Аксолотль", "book_author": "Волков Сергей", "book_description": "Сборник, который вы держите в руках, - дань памяти замечательному американскому писателю и большому другу нашей страны Роберту Шекли (1928-2005). Его книги стали для отечественных фантастов настоящей литературной академией, в которой учат писательскому мастерству, тонкой иронии, безудержной фантазии и особому взгляду на мир.Фантастические рассказы, собранные в эту книгу, - не подражание произведениям мэтра. Это своеобразные дипломные работы, созданные писателями, окончившими «академию Шекли».", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//shots/19106.jpg"}, {"book_title": "Акула", "book_author": "Бровкин Владимир Николаевич", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Акулу еще не съели! (Акулу цъели - 1)", "book_author": "Исаков Дмитрий", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Акулу хотят съесть ! (Акулу цъели - 2)", "book_author": "Исаков Дмитрий", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Акулы", "book_author": "Шерф Вальтер", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["Рекомендую. Умная, интересная фантастика."], "book_image": "https://tululu.org//shots/19112.jpg"}, {"book_title": "Аквамарин и летучие мыши", "book_author": "Патрацкая Наталья", "book_description": "", "book_genres": ["Научная фантастика", "Прочие приключения"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Акванавты", "book_author": "Павлов Сергей Иванович", "book_description": "Старая, но еще очень даже читабельная книга Сергея Павлова про освоение неимоверных морских глубин", "book_genres": ["Научная фантастика"], "book_comments": ["Мне нравятся все произведения Павлова, это адекватная научная фантастика.", "Книга произвела впечатление. Замечательная фантастика: значительная доля психологизма, таинственность, напряженность, взаимовыручка, правильное понимание дружбы, плеча, тонкая лирическая линия - несчастное чувство,- интересная, горькая, но не без надежды развязка... Всего не перечислить. Да и не нужно. Читайте. Уверяю, не пожалеете."], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Аквариум с золотыми рыбками", "book_author": "Хайнлайн Роберт", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["Просто здорово. Заставляет думать."], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Аквариумы", "book_author": "Зубков Борис", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Альбатрос (на белорусском языке)", "book_author": "Лем Станислав", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Альбатрос", "book_author": "Лем Станислав", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["Это рассказ из серии рассказов о пилоте Пирксе(космическая фантастика). Мне очень нравится. Когда читаешь Лема о космосе, то кажется, что ты там присутствуешь. Здорово!"], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Альфа-ромео", "book_author": "Дяченко Марина", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["Ну, раз комментариев нет, надо чего-нибудь написать, прояснить ситуацию для ищущих. Фантастика с философией переплелись тесно. Речь идет о цене человеческой жизни, себестоимости года, месяца... Реальной стоимости в денежках. Правда, за сюжет я поставила 4, есть у Дяченок и посильнее вещи. Особенно поразила ВИТА НОСТРА."], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Альфа и омега", "book_author": "Юрьев Зиновий", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["Подкупает жизненная ситуация. Мы все привыкли, кто больше, кто меньше, лукавить сами с собой. Для себя -каждый находит оправдания для грешков и несуразиц. Книга заставляет продумывать и принимать решения по \"очистке\" совести. К сожалению, так редко приходится встречать примеры для подражания."], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Альфред Целлерман - Группенфюрер Луи XVI", "book_author": "Лем Станислав", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["\"Их заговор выглядит психопатической мешаниной и напоминает торт с вареньем, макаронами и мышиными трупиками, фаршированными орешками.\"цитата неплохо информирует о всей книге) одно из моих любимых сочинений у Лема)"], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Альтернатива - Экранопланы !", "book_author": "Переслегина Е", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Альтернатива", "book_author": "Туаев Сергей", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Альтернативная история", "book_author": "Никитин Антон", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Альтруисты", "book_author": "Нестеренко Юрий", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Альтруизин", "book_author": "Лем Станислав", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Алая Книга Западных Пределов", "book_author": "Лайк Александр", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Алая чума", "book_author": "Лондон Джек", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["Прекрасный рассказ. Великий писатель.", "Будущее описанно в этой книге... Вопрос только насколько мы его изменим или оттянем. Книга хорошая."], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Алая книга Готреда", "book_author": "Платов Антон", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Аламагуса", "book_author": "Рассел Эрик Фрэнк", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Аламазон и его пехота", "book_author": "Абиджан Анвар", "book_description": "Фантастическая повесть молодого писателя Анвара Абиджана рассказывает о необычайных приключениях семиклассника Аламазона и его друзей.", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Алатырь-камень", "book_author": "Войскунский Е", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Александр-наживка", "book_author": "Тенн Уильям", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Александр Александрович Малиновский (Богданов)", "book_author": "Баландин Рудольф", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Александр Бог", "book_author": "Азимов Айзек", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["Мальчик и его гигантский суперумный компьютер пытаются покорить мир, не ведая о том, что сами готовят себе смертельную ловушку. Один из средних рассказов Азимова, но по-своему интересный.", "Спасибо! Спасибо! Создателям сайта. Можно скачать любимых авторов! Купить это сейчас не возможно. Шарилась по многим сайтам и черта с два скачаешь бесплатно! Наконец нашла это чудо! Дай Вам Бог долгих радостных лет и здоровья!"], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Александр Лаврентьевич Колпаков - об авторе", "book_author": "Колпаков Александр", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["Данную книгу я читал в то время, когда из фантастики доступной было очень мало литературы. Книга произвела на меня огромное впечатление. И вот в настоящее время, слушая наших конструкторов космических аппаратов, я слышу отголоски теории, которые звучали в этой книге. Касается, теории относительности, энергетических ракет для полетов к центру галактики за приемлемое время. Я думаю, что автор А. Колпаков, выдающийся фантаст, который может предвидеть будущее."], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Александр Петрович и Вероятностный Демон", "book_author": "Фирсов Владимир", "book_description": "По второму закону термодинамики любая материя со временем переходит в наиболее вероятное состояние. Вероятностный Демон, напротив, переводит ее в самое маловероятное состояние. Как самые маловероятные, ему нравятся люди творческие, герои, противники духовной энтропии. Александр Петрович из такого человека со временем превращается в приспособленца, старающегося всегда угадывать мнение начальства и извлекать личную выгоду. Как помочь Александру Петровичу остаться человеком?", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Александр Щеголев - сведения об авторе", "book_author": "Щеголев Александр", "book_description": "27.08.2008Здравствуйте!Меня зовут Александр Щёголев, моя страница есть у вас в библиотеке. Прошу заменить файл \"Александр Щеголев - сведения об авторе\", предваряющий список моих произведений. К сожалению, сведения об авторе в этом файле сильно устарели. Текст я отредактировал в том же формате, в котором скачал (с помощью программы FictionBook Tools v2.0).Исправленный файл прикреплён к этому письму.Здоровья вамЩА!", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Алешкин и Туб", "book_author": "Михеев Михаил", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["Давно хотела перечитать, это книга из моей юности самая любимая."], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Алгебра любви", "book_author": "Бабий Алексей", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Алгоритм Вселенной", "book_author": "Горбовский Александр", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Алгоритм невозможного (По ту сторону Вселенной - 2)", "book_author": "Плонский Александр", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Алгоритм успеха", "book_author": "Савченко Владимир", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Алгоритм", "book_author": "Куклин Лев", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Али-лев", "book_author": "Зиборов Александр", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Алиби", "book_author": "ИВАНОВ Сергей", "book_description": "Фантастический детективные рассказ опубликованный в журнале \"Юный техник\", 1991, © 8, С. 30 – 34.OCR В. КузьминSept. 2001Проект \"Старая фантастика\"http://sf.nm.ru", "book_genres": ["Научная фантастика", "Прочие Детективы"], "book_comments": [], "book_image": "https://tululu.org//shots/19155.jpg"}, {"book_title": "Алиса", "book_author": "Каннингем Элейн", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["да...хватает за душу)интеренсое содержание....потрясно блин!)", "Обычный человек, обремененный рутиной жизни, попадает в непростую ситуацию, втягивая в неприятности свою семью. Проходя через все испытания, герои начинают смотреть друг на друга, и на себя по-новому. Если бы сняли кино, то получился бы американский боевик, в стиле тех, что мы смотрели в видеосалонах в начале девяностых. 4 из 5."], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Алиска", "book_author": "Дедюхова Ирина", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Алконост", "book_author": "Вотрин Валерий", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Аллергия", "book_author": "Варакин Александр", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Алло, Парнас!", "book_author": "Берестов Валентин", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["А мне понравилось! Только больно уж маленький рассказ. Это так задумано? Хочу ещё!", "Честно, ничего не поняла- это боги?"], "book_image": "https://tululu.org//shots/19161.jpg"}, {"book_title": "Алло, Парнас !", "book_author": "Берестов Валентин", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Алмаз Шах", "book_author": "Ахметов Спартак", "book_description": "Первая книга научно-фантастических произведений молодого писателя, кандидата геолого-минералогических наук.", "book_genres": ["Научная фантастика"], "book_comments": ["Отличная вещь! Я ее читала давно, искала и никак не могла найти! Почему-то думала, что это И. Ефремов. Удовольствие от  книги огромное!", "Отличная книга!!! Всем советую!", "Отличная книга давно ее искал... Спасибо вам."], "book_image": "https://tululu.org//shots/19163.jpg"}, {"book_title": "Алмазная Маска (Галактическое Содружество - 2)", "book_author": "Мэй Джулиан", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Алмазная свинка", "book_author": "Каттнер Генри", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["Всем рекомендую, сюжеты не избитые, юмор качественный. Еще очень хорошая серия о принце Рэйноре."], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Алмазная труба", "book_author": "Ефремов Иван", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Алмазные нервы", "book_author": "Бурносов Юрий", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Алмазный Гепард (Буйство во Времени - 1, часть 1 и 2)", "book_author": "Аллес Слай А", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Алмазный дым", "book_author": "Донев Антон", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["Хорошо написано. Держит стиль артура конан дойла. Интересные преступники.", "Мне не понравилось, потому что ничего интересного в рассказе не нашла."], "book_image": "https://tululu.org//shots/19171.jpg"}, {"book_title": "Алогичные", "book_author": "Перв Григорий", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Алтарь Василиска (Храм Саламандры - 2)", "book_author": "Арчер Вадим", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["Читается на одном дыхании, классная книга.", "Классная книга."], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Алхимия любви", "book_author": "Минков Святослав", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Алхимик и колдунья", "book_author": "Сташефф Кристофер", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Алхимик", "book_author": "Шпаков Юрий", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//shots/19182.jpg"}, {"book_title": "Алые паруса - 2", "book_author": "Щербак-Жуков Андрей", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["Не история, а очередной сюрреалистический бред. Разочарована донельзя, просто ужасно."], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Амальгама миров", "book_author": "Клименко Владимир", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Амалрик", "book_author": "Картер Лин", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Аманда Морган", "book_author": "Диксон Гордон", "book_description": "Воины Дорсая – офицеры и солдаты, мужчины и женщины, старики и дети, – сражаясь за свою независимость, противостоят захватчикам-землянам. Ум, сила и отвага – против подлости и коварства. Кровопролитные сряжекия на планетах и в космосе, опасные операциии, космические десанты – таков удел обитателей Дорсая, планеты космических героев, известной всей Галактике.Этот том знаменитого военно-фантастического цикла Гордона Р.Диксона «Дорсай», вошедший в сокровищницу мировой фантастики, включает короткие романы «Аманда Морган», «Братья», «Потерянный» и «Воин».", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//shots/19189.jpg"}, {"book_title": "Аманжол", "book_author": "Ютанов Николай", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Амазония, япданг Восточный", "book_author": "Павлов Сергей Иванович", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Амба", "book_author": "Беляев Александр Романович", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": ["В детстве отец купил мне собрание призведений Александра Беляева. Прочитал всё за лето. Порой читал до 3-х утра.Описывать содержание нет смысла, просто скажу, что практически все книги Беляева несут в себе смелую, добрую мысль. Везде у него показан умный, добрый, храбрый человек. Беляев искренне хотел, чтобы наше Русское общество стало таким, как он о нём пишет. Эти книги - словно напутсвие будущим поколениям.Помимо Амбы, рекомендую прочитать всю серию рассказов про профессора Вагнера, \"Продавец воздуха\", \"Ариэль\"."], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Американец", "book_author": "Домбровский Николай", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Американская дуэль", "book_author": "Биксби Джером", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Американская душа", "book_author": "Хлумов Владимир", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Американский аквариум", "book_author": "Кирпичев Вадим", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Амфитеатр", "book_author": "Шоу Боб", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Амина", "book_author": "Уайт Эдвард Лукас", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Амнезия творца", "book_author": "Летем Джонатан", "book_description": "Он — человек, странствующий по странному миру... или мирам? Он — чужой в чужой стране... ада и существует ли она, эта страна, где вещи — не то, чем кажутся? Есть ли она вообще, эта изменчивая реальность, в которой невозможно отличить кошмар от яви, галлюцинацию от бытия, людей — от монстров? И есть ли разница между монстрами и теми, кто с ними сражается? Говорят — сон разума рождает чудовищ. Но как же тогда разуму пробудиться?", "book_genres": ["Научная фантастика"], "book_comments": ["Начало не очень, но сюжет очень интересный. Почитать можно, рекомендую."], "book_image": "https://tululu.org//shots/19207.jpg"}, {"book_title": "Амнезия", "book_author": "Никитин Антон", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Амнистия", "book_author": "Батлер Октавия", "book_description": "Из задуманного составителем сборника НФ-рассказов под общим заглавием «Стоянка человека».Извечная тема контакта человечества с внеземными цивилизациями.", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}, {"book_title": "Ампирный пасьянс", "book_author": "Лысяк Вальдемар", "book_description": "", "book_genres": ["Научная фантастика"], "book_comments": [], "book_image": "https://tululu.org//images/nopic.gif"}]